{"kompleksni": "Ker je bil Matevž okrog ušes tako čuden, ga ni hotelo v vasi nobeno dekle.", "enostavni": "Ker je bil brez ušesa, ga ni hotela nobena ženska."}
{"kompleksni": "In ko je Tratarjevo Rotijo, kateri so gledali krivo izpod čeljusti zobje in ki je bila najgrša ženska v devetih farah na okrog, povprašal, če ga hoče v zakon, je odgovorila zbadljivo: »Ko bi ti že bili odrezali eno nogo, ali eno roko, potem bi te vzela. Ali brez ušesa! Ne morem!«", "enostavni": "Ni ga hotela niti najgrša ženska v vasi."}
{"kompleksni": "Končno jo je Matevž urezal na Žirovsko, da si poišče ženo.", "enostavni": "Matevž si je šel ženo iskat v druge kraje."}
{"kompleksni": "A obraz si je obvezal z ruto, kakor da bi ga zobje boleli, tako da se mu ni videlo uho, — ki se mu tudi brez rute ni videlo!", "enostavni": "Okrog glave si je zavezal ruto. Ljudje tako niso videli, da nima ušesa."}
{"kompleksni": "V istini se ga je prijela že bolj priletna Marušica, s katero je stopil pred oltar.", "enostavni": "Našel si je starejšo žensko. Poročila sta se."}
{"kompleksni": "Ali zobje so ga boleli toliko časa, dokler ni gospod Andrej dovršil svetega obreda. Potem pa si je Matevž sredi cerkve odvezal robec in pokazal ženi golo svojo desno stran.", "enostavni": "Ko je župnik končal poroko, si je Matevž odvezal ruto."}
{"kompleksni": "Hudobno je dejal: »Marušica, tega ušesa pa nimam!«", "enostavni": "Ženi je rekel: Marušica, nimam ušesa."}
{"kompleksni": "Ona pa mu je tudi sredi cerkve hladnokrvno odgovorila: “No, če bi te bila zavoljo lepote jemala, bi te tako ne bila vzela!”", "enostavni": "Grd si brez ušesa, grd bi bil tudi z njim."}
{"kompleksni": "“A vzela sem te zavoljo koče in zavoljo tiste kravice, ki jo imaš pri jaslih!”", "enostavni": "S tabo sem se poročila zato, ker imaš hišo in kravo."}
{"kompleksni": "In oba sta bila zadovoljna!", "enostavni": "Obema je bilo prav."}
{"kompleksni": "Mati gospodinja je bila lena in najrajša je ležala na peči.", "enostavni": "Žena Marušica je bila lena. Rada je ležala na peči."}
{"kompleksni": "S polenčkom ji je preštel kosti — a ženska se je dala tepsti ter je prespavala dan za dnevom na peči.", "enostavni": "Matevž jo je zaradi njene lenobe tepel."}
{"kompleksni": "Jaz si bom sam napravil otroka!", "enostavni": "Sam si bom priskrbel otroka."}
{"kompleksni": "Oprtil si je tisti košek, s katerim je zahajal pomladi prašičke kupovat po pogorju, in je odšel v Trst, kjer so tedaj še otroke prodajali.", "enostavni": "Na rame si je dal koš za prašičke. Šel je v mesto Trst. Tam so včasih prodajali otroke."}
{"kompleksni": "Čez teden dni je prinesel v resnici v košu otroče, šibko, slabotno, katero je potem raslo, kakor trava na zemlji razsušeni.", "enostavni": "Domov je prinesel fantka. Fantek je bil majhen in slaboten. Hitro je začel rasti."}
{"kompleksni": "S seboj pa je nosil dvoje lepih oči, ki so mu izpod rumenih las zrle v svet, kakor zre modro cvetje iz rumene pšenice.", "enostavni": "Imel je zelo lepe modre oči in rumene lase."}
{"kompleksni": "Tega otroka je Matevž vlačil okrog, izkazoval mu ljubezen, kakor rodnemu otroku, ter ga pital na vse kriplje, da se nam je že preveč zdelo te ljubezni.", "enostavni": "Matevž je zanj zelo lepo skrbel."}
{"kompleksni": "Moj Tomažek!« mu je bila vsaka druga beseda, kadar je govoril z nami.", "enostavni": "Ves čas je govoril: Moj Tomažek."}
{"kompleksni": "In dejali smo, da ga bode umoril.", "enostavni": "Ljudje so govorili, da bo tega fantka enkrat ubil."}
{"kompleksni": "Morda v petem letu svojega zakona, — Bog ve, kako se je primerila ta nesreča — je dobila mati Vrbarjeva otroka, ali nekaj tacega, kar je ona otroka imenovala.", "enostavni": "Čez nekaj let je Matevževa žena rodila fantka."}
{"kompleksni": "Če vam povem, da je bil Tinče podoben — materi in očetu, potem mi ni treba še posebej naglašati, da je bilo to otroče prav grda stvar.", "enostavni": "Tinče je bil grd otrok."}
{"kompleksni": "Matevž je rad imel tega svojega otroka, in če je malo zakričal zunaj, je planil iz hiše, razvnet in plašan ter skrbno povpraševal: »Kaj ti je, Tinče!", "enostavni": "Matevž je imel Tinčeta zelo rad. Zanj se je zelo bal."}
{"kompleksni": "Od tistega časa, kar se je bil pri Vrbarjevih rodil domači otrok, je postal tržaški Tomažek velik revež.", "enostavni": "Tomažka pa ni več maral."}
{"kompleksni": "Zavidal mu je vsak grižljaj ter ga redil in pasel bolj s palico nego s kruhom.", "enostavni": "Ni mu več dajal dovolj hrane."}
{"kompleksni": "Gotovo ni zatonil dan, da bi ga ne bil pretepel enkrat ali dvakrat.", "enostavni": "Vsak dan ga je tepel."}
{"kompleksni": "Šibko otroče je moralo trdo delati ter prenašati bremena, da so kar pokale kosti v njem.", "enostavni": "Mali Tomažek je moral težko delati."}
{"kompleksni": "Kar je ostalo brez udarca pod Matevževo roko, to sta pretepla potem mati gospodinja in pa Tinče, moj Tinče!", "enostavni": "Tepla sta ga tudi Matevževa žena in Tinče."}
{"kompleksni": "Nekega dne je prinesel domači sinček novo brezovko domov.", "enostavni": "Nekoč je Tinče domov prinesel brezovo šibo."}
{"kompleksni": "Poskusiti jo je hotel na Tomažkovi koži.", "enostavni": "Z njo je hotel tepsti Tomažka."}
{"kompleksni": "A ta je stekel ter hotel rešiti svoje meso, kakor je tako navada pri človeških bitjih.", "enostavni": "Tomažek je stekel stran."}
{"kompleksni": "Tedaj bi vi morali videti Matevža, kako je planil za otrokom, ga ujel, potisnil med kriva svoja kolena ter dejal rahlo: »Tinče, zdaj ga pa le!« In Tinče je tepel.", "enostavni": "Matevž je planil za Tomažkom in ga zagrabil. Prijel ga je med kolena in rekel: Tinče, zdaj ga pa lahko tepeš. In Tinče ga je tepel."}
{"kompleksni": "Mati Žirovka mimo prišedši pa je tudi zagodla: Le ga!", "enostavni": "Tudi Matevževa žena je rekla: Daj ga!"}
{"kompleksni": "Samo dva dneva sta bila v letu, v katerih se je smel Tomažek do sitega najesti.", "enostavni": "Tomažek je dobil dovolj hrane samo dvakrat na leto."}
{"kompleksni": "Tedaj je vteknil otroka v nedeljsko Tinčetovo obleko ter ga vlekel v vas h gospodu Andreju.", "enostavni": "Takrat ga je Matevž oblekel v lepo obleko."}
{"kompleksni": "Stopivši v gospodovo sobo je nagnil Matevž glavo, si razlil po obrazu rahlo milobo, prijel otroka za roko in govoril takole: »Gospod duhovni oča, otročička sem pripeljal!", "enostavni": "Matevž je Tomažka peljal v vas k župniku. Matevž je pred župnikom dajal vtis, da ima Tomažka zelo rad."}
{"kompleksni": "To ubogo otroče, iz krščanskega usmiljenja sem ga vzel k sebi, in sedaj ga redim in pasem!", "enostavni": "Veliko hrane mu dam."}
{"kompleksni": "Kaj se hoče, kaj se hoče, otrok rad je — in človek ima dobro srce!", "enostavni": "Vedno je lačen, jaz pa imam dobro srce."}
{"kompleksni": "Otroka je spodil osorno domov, sam pa jo usekal v gostilno ter ondi zapil polovico tistih tržaških denarjev.", "enostavni": "Ko je dobil denar, je Matevž Tomažka spodil domov. Matevž je šel v gostilno in za pijačo porabil polovico denarja."}
{"kompleksni": "Zvečer se je prilomil vinjen pod svojo streho, po mizi metal denarje, kar mu jih je bilo še ostalo, proklinjal vse »Tržačane« ter končno prilomastil v temno, mokro sobo, kjer je spal Tomažek na plesnivi slami.", "enostavni": "Zvečer je prišel pijan domov. Ropotal je in razgrajal. Tomažek je spal v temni mokri sobi. Ležal je na plesnivi slami."}
{"kompleksni": "Z udarci je prebudil spečega otroka ter ga pretepel, da je vedel, »kako se je kruh zastonj«.", "enostavni": "Matevž je začel Tomažka tepsti."}
{"kompleksni": "In na peči se je oglasila «ona« ter kričala: »Le ga!", "enostavni": "Zbudila sta se tudi žena in Tinče."}
{"kompleksni": "A tudi Tinče se je dvignil v postelji in raztegnil široka svoja usta: »Oča, le ga!", "enostavni": "Kričala sta: Daj ga!"}
{"kompleksni": "In to leto za letom!", "enostavni": "Tako slabo je živel veliko let."}
{"kompleksni": "V deželo se je bila povrnila pomlad.", "enostavni": "Bila je pomlad."}
{"kompleksni": "Na rebri poleg Vrbarjeve hiše pa je ležal Tomažek in same kosti so ga bile.", "enostavni": "Tomažek je bil suh kot kost."}
{"kompleksni": "Oslabel je bil tako, da ga noge več niso nosile.", "enostavni": "Bil je bolan in ni mogel več hoditi."}
{"kompleksni": "Koprneče se je oziral v dolino, kjer smo skakali zdravi mi otročaji, lovili ribe po potoku ter iskali ščinkovčevih gnezd po vejah.", "enostavni": "Ležal je na travi in gledal, kako se igramo drugi otroci."}
{"kompleksni": "Nihče se ni menil za njega.", "enostavni": "Za njega se ni menil nihče."}
{"kompleksni": "Pod hruško je ležal in stradal in pričakoval zadnjega trenutka.", "enostavni": "Ležal je pod hruško in čakal na smrt."}
{"kompleksni": "Hodile so mimo vaške ženice.", "enostavni": "Mimo so hodile vaške ženice."}
{"kompleksni": "»Ali te kaj notri boli?« je povpraševala Maruša Repulja.", "enostavni": "Spraševale so ga, če ga kaj boli."}
{"kompleksni": "»Če te kaj notri boli, potem vzemi zdaj pa zdaj šop trave v usta in žveči.", "enostavni": "Ena je rekla: Pojej malo trave in te ne bo več bolelo."}
{"kompleksni": "In šla je mimo!", "enostavni": "Potem je šla naprej."}
{"kompleksni": "»Ali moreš kaj jesti?«", "enostavni": "Tretja je vprašala: Ali lahko ješ?"}
{"kompleksni": "Ko ji je bolnik povedal, da bi rad, prav rad jedel, če bi kaj imel, je odgovorila dobrovoljno: »No, no, potlej pa še ni tako slabo!", "enostavni": "Tomažek je rekel, da bi jedel, če bi dobil hrano. Ženska mu je rekla: Potem pa še ni tako slabo."}
{"kompleksni": "In šla je mimo!", "enostavni": "Potem je šla naprej."}
{"kompleksni": "Tako jih je prišlo mnogo; vsem se je smilil, a nihče mu ni prinesel koščka kruha, da bi mu potolažil sestradani želodec.", "enostavni": "Veliko ljudi je hodilo mimo. Tomažek se je vsem smilil, nihče pa mu ni prinesel koščka kruha."}
{"kompleksni": "Napočila je jesen in dozorel je sad po vejevju.", "enostavni": "Prišla je jesen. Sadje je dozorelo."}
{"kompleksni": "Nekega dne sem prišel na Vrbarjev vrt, »gledat, kako umira Tržačan«.", "enostavni": "Prišel sem na Matevžev vrt, da bi videl, kako umira Tomažek."}
{"kompleksni": "Sonce je močno pripekalo.", "enostavni": "Sonce je močno sijalo."}
{"kompleksni": "Zastokal je pod hruško, da je žejen.", "enostavni": "Tomažek je bil žejen."}
{"kompleksni": "Ko je pil iz lončka, se mu je uprlo oko na vejo, kjer je visela rumena hruška.", "enostavni": "Pil je iz lončka. Gledal je v drevo in vejo, na kateri je visela rumena hruška."}
{"kompleksni": "V tistem hipu je potegnil piš in rumen sad — je cepnil na zeleno travo.", "enostavni": "Zapihal je veter in hruška je padla na tla."}
{"kompleksni": "Proseče je sklenil tanke ročice in rekel: “Daj jo meni.”", "enostavni": "Tomažek je prosil: Daj jo meni."}
{"kompleksni": "“Daj jo meni.”", "enostavni": "Daj jo meni."}
{"kompleksni": "Prinesel sem mu hruško.", "enostavni": "Pobral sem hruško in mu jo dal."}
{"kompleksni": "S prestrastno slastjo je zasadil zobe v njo.", "enostavni": "Ugriznil je vanjo."}
{"kompleksni": "Tedaj je prisopel po rebri navzdol Matevž ter imel oprtan koš otave.", "enostavni": "Takrat je mimo prišel Matevž."}
{"kompleksni": "Ti mi boš sadje pojedal, lenoba lenobasta!«", "enostavni": "Razjezil se je: Ti ne boš jedel mojega sadja. Lenoba lena."}
{"kompleksni": "Že ga je hotel pretepsti.", "enostavni": "Hotel ga je tepsti."}
{"kompleksni": "Takrat pa je prinesel slučaj odnekod čevljarčka Sadarjevega Korla.", "enostavni": "K sreči je mimo prišel čevljar Korel."}
{"kompleksni": "Kakor sapa je bil pri starem grešniku, ga podrl na tla ter ga po vseh pravilih poštenih pretepov do dobrega premlatil.", "enostavni": "Skočil je k Matevžu in ga podrl na tla. Korel je Matevža pretepel in odšel."}
{"kompleksni": "Matevž se je ječe vzdignil ter si brisal kri z obraza.", "enostavni": "Matevž je stokal in si brisal kri z obraza."}
{"kompleksni": "Ondi na njivi je kopal Zavratarjev Mihola.", "enostavni": "Na polju zraven je na njivi kopal sosed."}
{"kompleksni": "»Miholica!« je zastokal, »ali si videl?« »Vidiš, Matevž«, je odgovoril oni, »kadar nečem, da bi videl, tedaj ne vidim.", "enostavni": "Sosed je rekel, da ni nič videl."}
{"kompleksni": "Danes ne vidim! Ničesar nisem videl!", "enostavni": "Sosed je rekel, da ni nič videl."}
{"kompleksni": "In tako Vrbarjev Matevž še tožiti ni mogel, ker Zavratarjev Mihola tisti dan ničesar ni videl, niti slišal.", "enostavni": "Matevž tako čevljarja ni mogel tožiti."}
{"kompleksni": "Ponoči potem pa je umrl tržaški Tomažek.", "enostavni": "Ponoči je Tomažek umrl."}
{"kompleksni": "Ko je bil še majhen in so mu vaški otročaji nagajali, se je njegova nesrečna mati zmeraj prepirala s sosedami.", "enostavni": "Ko je bil še majhen, so mu otroci nagajali. Njegova mama se je zato kregala z drugimi mamami."}
{"kompleksni": "S prstom je kazala otročaje, ki so stali v primerni razdalji, ter se kriče pritoževala, da mu je nagajal \"ta in ta in ta in ta druj\".", "enostavni": "Kričala je, da je fantu nagajal ta in ta in ta druj."}
{"kompleksni": "Druj je v našem narečju drugi.", "enostavni": "Druj pomeni drugi."}
{"kompleksni": "Otrok je to slišal večkrat na dan, zato ni čudno, če je iz vseh teh naglo izgovorjenih besed, ki jih še ni razumel, zanj nastala samo ena.", "enostavni": "Fant je vsak dan slišal te besede."}
{"kompleksni": "In \"Tantantadruj!\" je bila tudi prva beseda, ki jo je izgovoril.", "enostavni": "Tantadruj je bila prva beseda, ki jo je povedal."}
{"kompleksni": "\"Tantantadruj!\" je zastokal, kadar se je potožil materi, in \"Tan-tan-ta-druj ...\" je tiho prepeval, kadar se je igral na peči ali v prahu pred bajto.", "enostavni": "To besedo je potem veliko uporabljal."}
{"kompleksni": "Kasneje, ko se je naučil govoriti, mu je ta beseda ostala, da je z njo razmajal glasilke in jezik.", "enostavni": "Vedno, ko je začel govoriti, je rekel tantadruj."}
{"kompleksni": "In tako je postala tudi njegovo ime.", "enostavni": "Zato so mu ljudje rekli Tantadruj."}
{"kompleksni": "Tantantadruj je bil zelo drobno bitje in tudi pamet je imel drobceno, njegova dušica pa je bila dovolj prostorna, da je v njej nosil svojo veliko in edino željo: umreti.", "enostavni": "Tantadruj je bil droben. Želel si je umreti."}
{"kompleksni": "Odkar mu je bila mati nekako dopovedala, da bo srečen šele takrat, ko bo umrl, je bila ta želja v njem tako živa, da je pravzaprav živel samo zanjo.", "enostavni": "Mama mu je vedno govorila: Srečen boš šele, ko boš umrl."}
{"kompleksni": "Toda na podobi sodnega dne so vsi stali nepremično in molčali, tukaj pa so se vsi vrteli, hiteli, pehali in potiskali, govorili, kričali, se smejali, se pozdravljali, se trepljali po ramah in si segali v roke, zakaj vsak je naletel na znanca, ki ga ni bil že dolgo videl.", "enostavni": "Ljudje so hiteli, se pozdravljali in se pogovarjali."}
{"kompleksni": "Luka je precej časa zidal v Gorici in Trstu, zato mu je še ostalo nekaj italijanskih besed.", "enostavni": "Luka je pred padcem zidal tudi v Italiji. Znal je nekaj italijanskih besed."}
{"kompleksni": "Tako je tudi pozdravljal samo po italijansko, toda ni rekel Buon giorno in Buona sera, temveč kratko in odsekano Božorno-boserna in vselej oboje hkrati, pa naj je bilo zjutraj, opoldne ali zvečer.", "enostavni": "Pozdravljal je samo po italijansko. Po italijansko se dober dan reče bon žorno. Dober večer se reče bona sera. Luka je govoril božorno in boserna. Božorno in boserna je govoril vedno skupaj. Ni važno, ali je bilo jutro ali večer."}
{"kompleksni": "Tantantadruj je skočil k njemu in mu ves srečen povedal: \"Tantantadruj, zdaj jo pa že imam in ta bo prava!\"", "enostavni": "Tantadruj je skočil k Luki in veselo rekel: Tantadruj. Že vem, kako bom umrl."}
{"kompleksni": "Luka je zakričal: \"Božorno-boserna!\"", "enostavni": "Luka je rekel: Božorno-boserna."}
{"kompleksni": "\"Tantantadruj, tri zvonce grem kupit,\" je veselo povedal.", "enostavni": "Povedal je, da gre po zvonce."}
{"kompleksni": "Luka, ki si je bil že ogledal ves semenj in je zato vedel, kje prodajajo zvonce, mu je položil svojo edino šapo na rame in ga začel pehati skozi sejmarje; stresal ga je, da je divje cingljalo in grmel iz dna svojega trebuha:", "enostavni": "Luka je Tantadruju povedal, kje jih prodajajo."}
{"kompleksni": "Mož ni bil nikdar preveč bistre pameti, toda zakaj se mu je zares zmešalo, ni nihče vedel.", "enostavni": "Nekoč je znorel."}
{"kompleksni": "Nekega večera je kar na vsem lepem pobesnel.", "enostavni": "Nekoč je pobesnel."}
{"kompleksni": "Vrgel je z mize velikansko lončeno skledo repe in krompirja ter začel divje skakati, kakor bi pobijal zmaja.", "enostavni": "Skledo z repo in s krompirjem je vrgel na tla. Divje je skakal."}
{"kompleksni": "Zgrabili so ga, ga polili z mrzlo vodo in ga zaprli v hram.", "enostavni": "Ljudje so ga zgrabili. Polili so ga z mrzlo vodo. Zaprli so ga v klet."}
{"kompleksni": "Naslednje jutro mu je gospodar rekel, naj poveže culo in gre od hiše.", "enostavni": "Zjutraj ga je gospodar nagnal od hiše."}
{"kompleksni": "Rusepatacis je šel v hlev, kjer je imel svoj brlog, a ni povezal cule, temveč je poiskal sekiro in začel pobijati krave in konje.", "enostavni": "Rusepatacis je vzel sekiro in šel v hlev. Ubijati je začel krave in konje."}
{"kompleksni": "Zaslišali so čudno mukanje in rezgetanje, a ko so pritekli v hlev, je bilo že skoraj vse mrtvo.", "enostavni": "Ko so ljudje pritekli v hlev, je pobil že skoraj vse živali."}
{"kompleksni": "Gospodar je zakričal, kakor bi mu hoteli odsekati glavo, se zgrudil na kolena in z vzdignjenimi rokami prosil hlapca, naj se ga usmili.", "enostavni": "Ubiti je hotel tudi gospodarja. Gospodar je prosil za svoje življenje."}
{"kompleksni": "Rusepatacis se je zaničljivo nasmehnil in odložil sekiro.", "enostavni": "Rusepatacis je odložil sekiro."}
{"kompleksni": "Tedaj so ga zgrabili in ga nečloveško pretepli, potem pa so ga izročili orožnikom, ki so ga odgnali.", "enostavni": "Potem so ga zgrabili. Močno so ga pretepli."}
{"kompleksni": "Toda Rusepatacis je orožnikom in kasneje sodnikom na vsa vprašanja odgovarjal samo z zaničljivim prhanjem: \"Pha, raus e patacis, repa in krompir!\"", "enostavni": "Predali so ga orožnikom. Na sodišču je Rusepatacis ves čas govoril: Raus e patacis."}
{"kompleksni": "Raus e patacis, repa in krompir!\"", "enostavni": "Repa in krompir."}
{"kompleksni": "Sklenili so, da imajo opravka s ponorelim človekom, zato so ga nekaj časa držali v ječi, ko pa so zdravniki rekli, da ni nevaren, so ga poslali v domačo občino.", "enostavni": "Sodniki so se odločili, da je nor. Zdravniki so rekli, da ni nevaren. Zato so ga spustili."}
{"kompleksni": "Bil je miren, prav nič nevaren.", "enostavni": "Potem je bil miren."}
{"kompleksni": "Samo če je kdo postavil preden repo in krompir, je pobesnel.", "enostavni": "Znorel je samo, če sta bila na mizi repa in krompir."}
{"kompleksni": "Govoril je zelo malo.", "enostavni": "Zelo malo je govoril."}
{"kompleksni": "Navadno je nad vsako stvarjo samo zamahnil z roko in zaničljivo prhnil: \"Pha! Raus e patacis, repa in krompir!\"", "enostavni": "Ponavadi je rekel samo: Raus e patacis, repa in krompir."}
{"kompleksni": "Raus e patacis, repa in krompir!\"", "enostavni": "Repa in krompir."}
{"kompleksni": "Tantantadruj se je tudi Rusepatacisa razveselil.", "enostavni": "Tantadruj je srečal Rusepatacisa."}
{"kompleksni": "Pri stojnici, kjer je Lokovčen prodajal kravje zvonce, so naleteli na Hotejčevega Matica, ki so mu rekli tudi Enaka Palica.", "enostavni": "Prišli so do stojnice z zvonci. Tam je bil tudi Matic Enaka Palica."}
{"kompleksni": "Tudi to je bil hrust in pol, vendar je bil od vseh štirih najbolj otročji.", "enostavni": "Matic je bil hrust. Bil je zelo močan. Bil pa je tudi zelo otročji."}
{"kompleksni": "Ko je Matic nekega dne pritaval k njemu, izgubljeno gledal okrog sebe, nato pa obsedel na zidu ter začel tolči s kamnom ob kamen, se je Hotejcu zasmilil.", "enostavni": "Nekemu dobremu možu se je smilil."}
{"kompleksni": "A tudi njega je rešil stari Hotejec.", "enostavni": "Možu, ki ga je rešil, je bilo ime Hotejec."}
{"kompleksni": "\"Vidiš, Matic,\" je Hotejec toplo rekel nesrečniku, \"zdaj ti dam tale nož in drobce stekla, ti pa boš ostrgal takšno palico, da bo vsa gladka in na obeh koncih, okoli in okoli, čez in čez in sploh povsod enaka.\"", "enostavni": "Nekoč je Hotejec Maticu pokazal, kako se lupi in strga palica. Maticu je dal nož in kose stekla. Rekel mu je: Ostrgaj palico tako, da bo povsod enaka."}
{"kompleksni": "Nato pa se je pri priči ubogljivo lotil dela.", "enostavni": "Matic se je lotil dela."}
{"kompleksni": "Tako je nesrečnik le našel svoj življenjski cilj.", "enostavni": "Zdaj je že veliko let strgal palice."}
{"kompleksni": "Zdaj je minilo že dvajset let, pa še ni izdelal takšne palice, ki bi bila na obeh koncih, okoli in okoli, čez in čez in sploh povsod enaka.", "enostavni": "Še vedno ni naredil povsod enake palice."}
{"kompleksni": "Maticu se je godilo pač tako, kakor se godi vsakemu nesrečniku, ki hoče izdelati kaj popolnega: ko je palico ostrgal in izgladil na enem koncu, je bila na drugem koncu debelejša, ko jo je tam ostrgal in izgladil, je bila debelejša v sredini, a ko jo je ostrgal v sredini, je bila spet debelejša na prvem koncu.", "enostavni": "Vedno je bila kje bolj debela."}
{"kompleksni": "In tako je strgal in gladil, dokler je ni ostrgal do stržena.", "enostavni": "Palico je zato strgal tako dolgo, da je bila čisto tanka."}
{"kompleksni": "Palica, ki je bila zdaj komaj še šiba, se mu je zlomila v rokah.", "enostavni": "Potem se je zlomila."}
{"kompleksni": "Zavrgel jo je, in odrezal drugo, saj leskovja ne manjka, in začel strgati znova s pravo potrpežljivostjo in vztrajnostjo genija, ki prav tako žrtvuje leta in leta, da bi ustvaril in izpilil svoje veliko delo, pa padajo od njega samo ostržki in polomljeni kosi.", "enostavni": "Matic pa je začel strgati novo palico."}
{"kompleksni": "Mladi ljudje, ki so v krogu stali okrog nesrečnikov, so se zakrohotali.", "enostavni": "Drugim ljudem so se zdeli smešni. Smejali so se jim."}
{"kompleksni": "\"Ti si nor!\" je Luka zagrmel v Enako Palico.", "enostavni": "Luka je Enako Palico nadrl: Ti si nor!"}
{"kompleksni": "\"Ti si nor,\" je vdano ponovil Matic in vztrepetal spričo gromkega Lukovega glasu.", "enostavni": "Enaka Palica je ponovil: Ti si nor."}
{"kompleksni": "Ljudje so se spet zakrohotali.", "enostavni": "Ljudje so se smejali."}
{"kompleksni": "Kar nenadoma so utihnili kakor na ukaz ter se začeli razmikati, zakaj pred norci se je pojavil Hotejec, kakor bi bil pognal iz zemlje.", "enostavni": "Ustavil jih je Hotejec."}
{"kompleksni": "\"Sram vas bodi!\" je starec ustrelil izpod sršečih sivih obrvi po mladih ljudeh.", "enostavni": "Bil je jezen."}
{"kompleksni": "\"Pustite nesrečnike pri miru!", "enostavni": "Hotejec je rekel ljudem: Pustite nesrečnike pri miru."}
{"kompleksni": "\"Prodajalec Lokovčen, daj Tantantadruju tri zvonce!\"", "enostavni": "Potem je prodajalcu naročil, naj da Tantadruju 3 zvonce."}
{"kompleksni": "Ljudje so se spet zakrohotali.", "enostavni": "Ljudje so se jim spet smejali."}
{"kompleksni": "A tedaj je nad krohotom nenadoma zadonel zveneč, nenavadno lep glas: \"Bedaki, kaj se zdaj režite? Še preden so se ljudje ozrli in še preden so ga zagledali, so vsi vedeli, da se je oglasil lepi Najdeni Peregrin.", "enostavni": "Režali so se, dokler jih ni ustavil Najdeni Peregrin. Najdeni Peregrin je bil zelo lep."}
{"kompleksni": "Imel je vranje črne lase, velike modre oči, belo polt in skoraj dekliške poteze, zato pa je tudi veljal za merilo lepote.", "enostavni": "Imel je črne lase. Imel je velike modre oči. Kožo je imel belo. Skoraj je bil podoben deklici."}
{"kompleksni": "Govorili so, da je sin lepega cigana in domače lepotice, ki ga je skrivaj nosila in porodila ter nato odložila v obcestni jarek.", "enostavni": "Ljudje so govorili, da je sin lepega cigana in domače lepotice. Lepotica ni nikomur povedala, da je noseča. Ko je rodila, je dojenčka pustila v jarku."}
{"kompleksni": "Krstili so ga za Peregrina, ker so ga našli na dan tega svetnika, in rekli so mu Najdeni, ker je bil najdenček.", "enostavni": "Ljudje so mu dali ime Najdeni Peregrin. Najdeni so mu rekli zato, ker so ga našli. Peregrin so mu rekli zato, ker so ga našli na dan svetega Peregrina."}
{"kompleksni": "Hotejec ga je bil vzel za svojega, ker sam ni imel otrok, toda vzgojil ga je komaj do pastirja, zakaj bolj ko je odraščal, bolj se je v njem oglašala nemirna kri.", "enostavni": "Malega Peregrina je k sebi domov vzel Hotejec. Hotejec ni imel svojih otrok."}
{"kompleksni": "V rani mladosti je veliko prejokal, čeprav mu ni bilo nikdar sile, ko pa je odrastel v fanta, je jok zaklenil vase, si s smehom pregrnil obraz in šel po svetu.", "enostavni": "Ko je bil Peregrin majhen, je veliko jokal. Jokal je, čeprav se mu ni zgodilo nič slabega. Ko je zrasel, se je nehal jokati. Bil je nasmejan. Šel je po svetu."}
{"kompleksni": "Hotejec tega ni mogel razumeti, zato mu ni nikdar odpustil.", "enostavni": "Hotejec mu ni mogel oprostiti, da je šel stran."}
{"kompleksni": "Najdeni Peregrin je igral harmoniko, gosli, klarinet, citre in trobento, sploh vse, kar mu je prišlo v roke, pel pa je tako lepo, da je ženske spreletavala mrščavica.", "enostavni": "Najdeni Peregrin je igral na veliko glasbenih inštrumentov. Igral je na vse inštrumente, ki jih je dobil v roke. Zelo lepo je pel."}
{"kompleksni": "Bil je potepuh in nekakšen Pavliha.", "enostavni": "Bil je potepuh."}
{"kompleksni": "Uganjal je prijetne, včasih pa tudi malce neprijetne norčije.", "enostavni": "Rad je uganjal norčije."}
{"kompleksni": "Njegova najljubša šala je bila zamenjava.", "enostavni": "Njegova najljubša šala je bila zamenjava."}
{"kompleksni": "Šel je, recimo, ponoči skozi vas pa je iz same prešernosti pri prvi hiši mimogrede vzel z okna lonec z nageljnom in ga odnesel na drugi konec vasi, ga tam postavil na okno, vzel lonec s pelargonijo in jo odnesel v tretji konec, tam pa je pelargonijo zamenjal za drugo rožo in jo spet odnesel drugam.", "enostavni": "Ponoči je šel po vasi in pri prvi hiši s police vzel lonec z rožami. Lonec z rožami je nesel na drug konec vasi. Tam je lonec postavil na polico druge hiše. S te police je vzel drugo rožo. To rožo je nesel spet drugam."}
{"kompleksni": "Neslišno je kolovratil vso noč in tako temeljito zamenjal rože, da so potem dekleta in žene teden dni tekale z lonci križem kražem po vasi, se smejale, godrnjale in prepirale.", "enostavni": "Celo noč je po vasi mešal rože. Ženske so potem tekale po vasi in iskale svoje rože."}
{"kompleksni": "In vsi so vedeli, da jim je to zakuhal lepi Najdeni Peregrin.", "enostavni": "Vedeli so, da je to naredil Najdeni Peregrin."}
{"kompleksni": "Včasih je ponoči prav tako kmetom zamenjal živino, vozove, orodje, kopice sena na travnikih in celo snope pšenice ali ajde iz kozolca v kozolec.", "enostavni": "Včasih je Peregrin ponoči kmetom zamenjal živino v hlevu. Včasih je zamenjal vozove, orodje, seno ali žito."}
{"kompleksni": "Kadar so ga kmetje kasneje srečali in godrnjali zaradi takih norčij, se je samo hudomušno smejal in rekel, da ni to prav nič hudega, ker je vse ostalo v vasi.", "enostavni": "Ko so ga kmetje srečali in godrnjali, se je smejal. Rekel je, da ni to nič hudega, ker so vse stvari ostale v vasi."}
{"kompleksni": "Drugače pa je bil Peregrin zelo dobrega srca.", "enostavni": "Drugače pa je imel Peregrin zelo dobro srce."}
{"kompleksni": "Toda čeprav ni nikomur skrivil lasu, so se ga vsi bali, ker je bil bistrih oči in zelo ostrega jezika; živel je namreč kakor cvet na polju in ptica pod nebom, zato je lahko vsakemu povedal svoje.", "enostavni": "Nikomur ni naredil nič slabega. Ljudje so se ga vseeno bali. Bali so se ga zato, ker je bil pameten. Imel je tudi oster jezik. Vsakemu je povedal svoje."}
{"kompleksni": "Govoril je, kakor bi rožice sadil, in najrajši v rimah, ki jih je kar stresal iz rokava.", "enostavni": "Najrajši je govoril tako, da se je rimalo."}
{"kompleksni": "Zdaj se je Peregrin zravnal sredi užaljenih sejmarjev, si potisnil zeleni klobuk z lepega čela, jih zviška premeril, pokazal z roko naše štiri nesrečnike in glasno razsodil:", "enostavni": "Ljudje so se smejali norcem, dokler jih ni ustavil Najdeni Peregrin."}
{"kompleksni": "Ljudje so se razmaknili brez odgovora.", "enostavni": "Ljudje so utihnili in se umaknili."}
{"kompleksni": "Tantantadruj pa je skočil k njemu in ga milo zaprosil: \"Tantantadruj, zapoj, Peregin, zapoj!\"", "enostavni": "Tantadruj je Peregrina prosil, naj zapoje."}
{"kompleksni": "Peregrin mu je položil roko na rame in ga prijazno vprašal: \"Ali zdaj imaš pravo?\"", "enostavni": "Peregrin ga je vprašal: Že veš, kako boš umrl?"}
{"kompleksni": "\"Tantantadruj, imam!\" je veselo poskočil.", "enostavni": "Tantadruj je veselo potrdil."}
{"kompleksni": "\"Če je pa tako, ti bom zapel!\" se mu je prisrčno nasmehnil Peregrin.", "enostavni": "Peregrin je vzel kitaro."}
{"kompleksni": "Potegnil si je kitaro s hrbta, zabrenkal in nato s svojim lepim glasom zapel Tantantadrujevo pesmico.", "enostavni": "Zapel je Tantadrujevo pesem."}
{"kompleksni": "Peregrin je izginil v vrvežu.", "enostavni": "Potem je Peregrin odšel."}
{"kompleksni": "Tantantadruj se je pognal za njim, a se je takoj vrnil, ker je Lokovčen, ki je prodajal zvonce, začel cingljati, da bi privabil ljudi h kupčiji:", "enostavni": "Tantadruj se je vrnil na stojnico z zvonci."}
{"kompleksni": "Luka je pograbil vse tri zvonce, ki jih je bil Rusepatacis iztrgal Tantantadruju iz rok, ter mu jih nato z jermenčki privezal na vrv, ki je na njej že viselo sedemintrideset zvoncev.", "enostavni": "Tantadruj je kupil 3 zvonce in Rusepatacis mu jih je privezal na vrv."}
{"kompleksni": "Ko je bilo to opravljeno, je norček zadovoljno poskočil: \"Tantantadruj, zdaj grem pa k župniku!\"", "enostavni": "Tantadruj je z zvonci šel iskat župnika."}
{"kompleksni": "Toda komaj se je znašel v klancu, že se je v hipu zbrala gruča razposajenih otročajev, ki so zaplesali okrog njega in ga kriče zasliševali:", "enostavni": "Na poti do župnika so se iz Tantadruja norčevali otroci."}
{"kompleksni": "\"Hej, Tantantadruj, ali še nisi umrl?”", "enostavni": "Zanimalo jih je, kako bo umrl."}
{"kompleksni": "Ali boš skočil z zvonika?\"", "enostavni": "Spraševali so ga, če bo skočil z zvonika."}
{"kompleksni": "“Če skočiš z zvonika, ne umreš, temveč se ubiješ!\" je z vzdignjenim prstom povedal otrokom prav tako strogo, kakor je bil njemu strogo rekel župnik, ko mu je bil povedal svojo misel, da bo skočil z zvonika in tako umrl.", "enostavni": "Župnik mu je povedal, da se bo ubil, ne umrl, če skoči z zvonika."}
{"kompleksni": "\"Ali boš skočil z mosta?\"", "enostavni": "Spraševali so ga, če bo skočil z mosta."}
{"kompleksni": "“Če skočiš z mosta, ne umreš, temveč utoneš!\"", "enostavni": "Če skočiš z mosta, ne umreš, temveč utoneš."}
{"kompleksni": "\"Ali boš zaspal v snegu?\"", "enostavni": "Vprašali so ga, če bo zaspal v snegu."}
{"kompleksni": "“Če zaspiš v snegu, ne umreš, temveč zmrzneš!\"", "enostavni": "Če zaspiš v snegu, ne umreš, ampak zmrzneš"}
{"kompleksni": "\"Ali boš skočil v pekovo peč?\"", "enostavni": "Zanimalo jih je, če bo skočil v pekovo peč."}
{"kompleksni": "Če skočiš v peč, ne umreš, temveč zgoriš!\"", "enostavni": "Če skočiš v peč, ne umreš, ampak zgoriš."}
{"kompleksni": "\"Tantantadruj, že vem, a ne povem!\" se je izmikal Tantantadruj.", "enostavni": "Tantadruj jim ni povedal, kako bo umrl."}
{"kompleksni": "Najprej moram povedati župniku.\" se je otepal ter se poganjal na levo in desno, da bi ušel otročajem.", "enostavni": "Najprej je hotel povedati župniku."}
{"kompleksni": "Naposled so se odprla tudi vrata zakristije. Prikazali so se štirje župniki, da je ubogi norček kar onemel.", "enostavni": "Po maši so iz cerkve prišli štirje župniki."}
{"kompleksni": "Vsi so bili velikani in vsi so bili lepo okrogli, pa vendar so se tako lahkotno v gosji vrsti pozibavali proti njemu.", "enostavni": "Vsi so bili veliki in lepo okrogli."}
{"kompleksni": "\"No, to je tisti Tantaradra, ki bi rad umrl,\" je domači župnik z rahlim nasmehom povedal svojim polbratom.", "enostavni": "Ko so župniki prišli do Tantadruja, je domači župnik rekel: To je tisti Tantaradra, ki bi rad umrl."}
{"kompleksni": "Vrnil se je na sejem, toda zdaj tam ni bilo več tako lepo kakor prej.", "enostavni": "Vrnil se je na sejem. Sejem se mu ni zdel več lep."}
{"kompleksni": "In kako skrižano je zdaj hreščala godba iz vrtiljaka, kako žalostno so cvilile lajne beračev, kako presunljivo so piskale piščalke v prezeblih otroških rokah!", "enostavni": "Glasba se mu ni zdela več lepa."}
{"kompleksni": "Naposled se je Tantantadruj le prebil skozi goščavo nemirnih in nestrpnih teles ter pricingljal tja, kamor je bilo treba: pred staro Podkoritarjevo gostilno.", "enostavni": "Tantadruj je prišel do gostilne."}
{"kompleksni": "Tam so pod visokim obokom mogočnega vhoda na dvorišče že sedeli na razmajani klopi Furlan Rusepatacis, Luka Božorno-boserna in Matic Enaka Palica.", "enostavni": "Pred njo so na klopi sedeli Rusepatacis, Luka in Enaka Palica."}
{"kompleksni": "Pred njimi je bila na tleh velikanska skleda še kadečih se govejih kosti; z njimi so si greli premrle roke in si tešili staro lakoto.", "enostavni": "Na tleh so imeli skledo kuhanih kosti. Iz sklede se je kadilo. Moški so kosti glodali in si z njimi greli roke."}
{"kompleksni": "\"Tantantadruj, zdaj ne bom umrl!\"", "enostavni": "Povedal jim je, da še ne bo umrl."}
{"kompleksni": "\"Vzemi kost, pa božorno-boserna!\" je tako nenadoma in tako glasno zagrmel Luka, da se je Tantantadruj stresel in se nehote ubogljivo sklonil nad skledo.", "enostavni": "Tantadruj se je usedel k njim."}
{"kompleksni": "Ko so vse obrali, so vstali, se pretegnili in odšli.", "enostavni": "Ko so moški obrali vse kosti, so vstali in šli."}
{"kompleksni": "Toda Tantantadruj so ni ganil; v svoji žalosti je bil trden kakor čer.", "enostavni": "Tantadruj je ostal sam."}
{"kompleksni": "Mimo njega so hodili kmetje in bajtarji, trgovci in mešetarji, stari in mladi; s težkimi nogami so se odmajali za vogal in se nato spet vračali.", "enostavni": "Mimo njega so v gostilno in iz gostilne hodili ljudje."}
{"kompleksni": "Nekateri so se grdo obregnili vanj, drugi so ga prijazno ogovorili, tretji so mu molče stisnili v roko nekaj drobiža, četrti so ga bodrilno potrepljali in žalostno rekli: \"Blagor tebi, ker si nor!\"", "enostavni": "Govorili so mu: Blagor tebi, ker si nor."}
{"kompleksni": "Naposled je prišel iz gostilne tudi Najdeni Peregrin.", "enostavni": "Iz gostilne je prišel tudi Najdeni Peregrin."}
{"kompleksni": "\"Zdaj pa pojdi z mano!\" je rekel Tantantadruju.", "enostavni": "Tantadruja je povabil v gostilno."}
{"kompleksni": "Okrogličar je sprevidel, da se je pogreznil v črne misli, zato je vzdignil glas in zavpil: \"Dominik, reci mu, naj zaigra!\" \"V imenu postave, zaigraj!\" je stražmojster zagrmel iz polnih pljuč, švignil kvišku in s kazalcemi ustrelil v Peregrina.", "enostavni": "V gostilni so ljudje prosili Peregrina, naj zaigra in zapoje."}
{"kompleksni": "Nato je Peregin stopil k Tantantadruju in ga prosil, naj mu posodi zvonce.", "enostavni": "Peregrin si je od Tantadruja sposodil zvonce."}
{"kompleksni": "Postavil je na dve mizi dva stola in med njima napel vrv z zvonci.", "enostavni": "Zvonce je obesil na vrv."}
{"kompleksni": "Ko je Peregrin vse zvonce razvrstil po svoje, je poiskal še eno leseno žlico, nato pa je na zvonce zaigral, prav zares zaigral in zapel Tantantadrujevo pesmico'.", "enostavni": "Potem je na zvonce zelo lepo zaigral Tantadrujevo pesem."}
{"kompleksni": "Ko je pesem izzvenela in so še vsi zijali z odprtimi usti, je norček skočil z zapečka in radostno zaploskal: \"Tantantadruj, tako bodo igrali mučeniki!\"", "enostavni": "Tantadruj je rekel: Tako bodo igrali mučeniki."}
{"kompleksni": "Zaigral je še enkrat in še enkrat, in potem je igral in pel do same noči.", "enostavni": "Peregrin je igral in pel do noči."}
{"kompleksni": "Ljudje pa so pili, se smejali in jokali.", "enostavni": "Ljudje so peli. Pili so. Jokali so in se smejali."}
{"kompleksni": "Ko se je znočilo, so stopili v sobo Luka, Furlan Rusepatacis in Matic Enaka Palica. Prišli so po Tantantadruja, da bi se skupaj odpravili k Hotejcu spat.", "enostavni": "Zvečer so po Tantadruja prišli njegovi prijatelji Rusepatacis, Luka in Enaka Palica. Nameravali so iti spat k Hotejcu."}
{"kompleksni": "Bila je noč in v mrzli mesečini je bil trg prostran kot puščava. Nikjer ni bilo več nobene stojnice, kakor bi jih bil veter odpihnil z blagom in sejmarji vred.", "enostavni": "Sejma je bilo konec."}
{"kompleksni": "In trg je bil prav tako prazen.", "enostavni": "Trg je bil prazen."}
{"kompleksni": "Veter je bil oster in jezen.", "enostavni": "Pihal je mrzel veter."}
{"kompleksni": "In ker so se zibale veje, se je nad njimi zibal tudi mesec, ki je visel izpod neba. Bil je res krvav in ne več popolnoma okrogel, in visel je nizko, kakor bi nad praznim sejmiščem svetil še edini, neugasli, a že obtolčeni lampijon.", "enostavni": "Luna je bila rdeče barve."}
{"kompleksni": "\"Tantantadruj, zdaj bi res lahko umrl!\"", "enostavni": "Tantadruj si je še vedno želel umreti."}
{"kompleksni": "Nesrečniki so se stisnili v lopo pokopališke cerkvice, da bi se v zatišju oddahnili, preden jo mahnejo čez odprta polja k Hotejcu.", "enostavni": "Prišli so do pokopališča."}
{"kompleksni": "\"Jama je tam!\" je zagrmel Luka in zmagoslavno pokazal na pokopališče.", "enostavni": "Luka je rekel: Na pokopališču je jama."}
{"kompleksni": "\"Tantantadruj, jama je tam!\" je veselo vzdihnil norček.", "enostavni": "Tantadruj se je razveselil."}
{"kompleksni": "Na koncu poti so se obrnili na levo mimo mrtvašnice - in glej, kar nenadoma so se znašli pred jamo, pred sveže izkopano jamo.", "enostavni": "Na pokopališču so res našli jamo."}
{"kompleksni": "\"Tantadruj, jama!\" je zavzeto vzkliknil norček in obstal.", "enostavni": "Tantadruj je rekel: Jama."}
{"kompleksni": "\"Ležem in umrem.\"", "enostavni": "Ležem in umrem."}
{"kompleksni": "\"Tantantadruj,\" je trznil norček, kakor bi se zdramil iz lepih sanj, \"župnika moram vprašati, če je prava.\"", "enostavni": "Potem se je spomnil, da mora prej povedati župniku."}
{"kompleksni": "\"Kar zdaj gremo k župniku, pa božorno-boserna!\" \"Tantantadruj, gremo!\" se je tako veselo zasukal norček, da so živo zacingljali njegovi zvonci.", "enostavni": "Norci so šli do župnišča."}
{"kompleksni": "Po prstih so se približali župnišču, po prstih so stopili do okna in pogledali skozi reže priprtih temnic - in ostrmeli so, da jim je zaprlo sapo, zakaj soba je bila vsa zlata.", "enostavni": "Pogledali so skozi okno."}
{"kompleksni": "Temnozlate so bile pečene goske na podolgovatem krožniku z zlato obrezo, bledozlata je bila sredica maslene pogače in temnozlata njena skorja. Zlate rožice so bile na steklenici in na kozarcih in sončno zlato je bilo vino, ki se je svetilo v njih.", "enostavni": "Župniki so sedeli za lepo in polno mizo."}
{"kompleksni": "Okrog mize so sedeli župniki in njih okrogli obrazi so bili škrlatnozlati; s temeni so se naslanjali na steno, zapirali oči in odpirali usta, da so se jim svetlikali zlati zobje, ter prepevali s polnimi temnozlatimi baritoni:", "enostavni": "Župniki so peli."}
{"kompleksni": "Župniki so na mah prenehali peti, ko so zaslišali norce.", "enostavni": "Ko so zaslišali norce, so nehali peti."}
{"kompleksni": "Tantantadruj je planil od okna, da so zacingljali vsi zvonci, in se pognal v beg.", "enostavni": "Tantadruja je bilo strah, zato je zbežal."}
{"kompleksni": "Za njim so odskočili tudi ostali trije. Tekli so, kolikor so jim dale noge. Ustavili so se šele za cerkvenim obzidjem.", "enostavni": "Zbežali so na pokopališče."}
{"kompleksni": "Tantantadruj je hitro sedel na rob jame in nato bliskovito zdrsnil vanjo.", "enostavni": "Tantadruj se je usedel na rob jame in zdrsnil vanjo."}
{"kompleksni": "\"Tantantadruj, kako je toplo!\" je srečno vzkliknilo iz teme.", "enostavni": "Iz jame je srečno rekel: Kako je toplo."}
{"kompleksni": "\"Tantantadruj, prav nobenega vetra ni.\"", "enostavni": "V jami ni bilo vetra."}
{"kompleksni": "Matic Enaka Palica se je pri priči obrnil, skoraj stekel k cerkvici, pograbil za vrvi in s svojimi močnimi rokami razmajal vse tri zvonove.", "enostavni": "Matic Enaka Palica je stekel do cerkve. Začel je zvoniti z zvonovi."}
{"kompleksni": "Sredi noči so zadoneli zvonovi. Nenavadni, viharni udarci so se kot skale valili s police in padali na trg. Gostilne so utihnile, roke s kozarci so okamenele na pol poti od mize do ust, oči so debelo zazijale, ušesa z grozo prisluhnila.", "enostavni": "Bila je noč, zato so se ljudje ustrašili zvonenja."}
{"kompleksni": "“Gori!” je uradno potrdil stražmojster Dominik Testen in tako ognjevito planil na noge, da se je takoj spet sesedel.", "enostavni": "Mislili so, da gori."}
{"kompleksni": "Vsi so se pognali iz gostilne, se zbegano vrteli po trgu in iskali rdečega petelina.", "enostavni": "Ljudje so pritekli iz hiš."}
{"kompleksni": "Toda ker ga niso našli, so se kakor na ukaz zapodili proti farni cerkvi.", "enostavni": "Ugotovili so, da zvoni na pokopališču."}
{"kompleksni": "Iz hiš so drveli na pol oblečeni ljudje, spraševali in vpili.", "enostavni": "Stekli so tja."}
{"kompleksni": "Ko so zagledali Matica, ki je zvonil na vse pretege, so najprej obstali in ga debelo pogledali, nato pa so butnili vanj: \"Matic, kje gori?\"", "enostavni": "Videli so, da zvoni Enaka Palica. Ljudje so vprašali: Kje gori?"}
{"kompleksni": "\"Kje gori?\" je prestrašeno ponovil Matic Enaka Palica.", "enostavni": "Enaka Palica je ponovil: Kje gori?"}
{"kompleksni": "Ko so prišli med ciprese, ki so grozeče vršale v vetru in se sklanjale nadnje kakor razbičana grešna bitja, se je od mrtvašnice najprej oglasilo cingljanje kravjih zvoncev, nato pa nenavaden tercet. Angelski glas in dva basa, prvi poln in gromovit, drugi skrhan in nestanoviten, so z velikim zanosom zapeli Tantantadrujevo pesem.", "enostavni": "Peli so Tantadrujevo pesem."}
{"kompleksni": "Župnik ga je odpahnil, se obrnil k jami in rekel: \"Če ležeš v jamo, ne umreš, temveč si samo zasut!\"", "enostavni": "Domači župnik je jezno rekel: Če ležeš v jamo, ne umreš. Če ležeš v jamo, si samo zasut."}
{"kompleksni": "\"Tantantadruj, samo zasut!\" je brezupno zastokal norček.", "enostavni": "Tantadruj je bil žalosten."}
{"kompleksni": "Tantantadruj je glasno zajokal, a je vseeno vstal in možje so ga potegnili iz jame.", "enostavni": "Potegnili so ga iz jame."}
{"kompleksni": "Župnik je vzdihnil in si obrisal znojno čelo, nato se je spet zavil v palerino in ukazujoče rekel: \"Vrnimo se zdaj k cerkvi!\"", "enostavni": "Župnik je norce nagnal s pokopališča."}
{"kompleksni": "\"In zdaj se boste razšli.", "enostavni": "Nagnal jih je iz kraja."}
{"kompleksni": "Vsak po svoji dolini.\"", "enostavni": "Rekel jim je: Vsak bo šel v svojo dolino."}
{"kompleksni": "\"In zapomni si še nekaj! Ti sploh ne boš umrl!\" je z globokim glasom rekel župnik.", "enostavni": "Župnik je Tantadruju rekel: Ti ne boš nikoli umrl."}
{"kompleksni": "\"Če boš še hotel umreti, sploh ne boš umrl!\"", "enostavni": "Dokler boš želel umreti, ne boš umrl."}
{"kompleksni": "\"Če ne bom več hotel umreti, ali bom potem umrl?\" je zajokal norček in se s sklenjenimi rokami pognal proti župniku.", "enostavni": "Župnika je vprašal: Če ne bom želel umreti, bom potem umrl?"}
{"kompleksni": "\"No, potem bomo videli!\" je milostno rekel župnik.", "enostavni": "Župnik mu je rekel: Potem bomo videli."}
{"kompleksni": "Nato je pokimal svojim sobratom in vsi so slovesno odšli v župnišče.", "enostavni": "Župniki so šli nazaj v župnišče."}
{"kompleksni": "Štirje nesrečniki so se napotili vsak v svojo smer, ženske so izginile v hiše, moški pa so se spustili na trg.", "enostavni": "Ljudje so se vrnili v hiše. Tantadruj in ostali so šli vsak v svojo dolino."}
{"kompleksni": "Krčmarjeva fanta, prvemu je bilo deset let, drugi pa je bil dve leti mlajši, sta jo vsak z enim krepelcem v roki na vso moč tepla po bedrih in stegnih, in kadar so jima bile napoti terbine roke, ko so hotele zakriti boleča mesta, sta tolkla po njih", "enostavni": "Terbo sta tepla tudi krčmarjeva sinova. Eden je bil star 10 let. Drugi je bil star 8 let. V rokah sta imela veje. Močno sta jo tolkla po nogah in rokah."}
{"kompleksni": "Terba je tulila, da je šlo skozi mozeg in da so jo slišali k sosedom, a dečka sta molčala, kakor da bi bila popolnoma zaverovana v posel, ki ga je bilo treba temeljito opraviti.", "enostavni": "Terba je glasno tulila."}
{"kompleksni": "To se je pri Černjakovih dogajalo zelo pogosto, ako ne vsak dan: otroci so se iz dolgega časa znašali nad domačo siroto.", "enostavni": "Otrokom je bilo dolgčas. Terbo so tepli vsak dan."}
{"kompleksni": "Tudi pri mizi zanjo ni bilo prostora, temveč je smela jesti v kakem kotu to, kar je drugim ostalo.", "enostavni": "Ni smela jesti za mizo. V kotu je jedla kar je drugim ostalo."}
{"kompleksni": "Pri tridesetih letih pa je nenadoma postala noseča in rodila sina.", "enostavni": "Terba je rodila sina. Stara je bila 30 let."}
{"kompleksni": "Te lepe in rosne nedelje zjutraj sta bila Černjakova dečka zelo slabe volje, ker sta morala zaradi paše zgodaj vstati, zato pa sta se iz jeze že navsezgodaj jela znašati nad siroto.", "enostavni": "Neko nedeljo sta bila fanta zelo slabe volje. Zgodaj zjutraj sta začela tepsti terbo."}
{"kompleksni": "Vsa zmešana, ker ni vedela, zakaj je tepena, je terba od bolečin glasno vreščala: \"Av - av- va -a -a... Hu -u -u...\"", "enostavni": "Terba ni vedela zakaj jo tepeta. Kričala je: Av av av av. Hu u u."}
{"kompleksni": "Medtem ko sta skraja molčala, je starejši pričel kričati: \"Na, kurba, tu imaš, kurba...\"", "enostavni": "Starejši fant je kričal: Na, kurba. Tu imaš, kurba."}
{"kompleksni": "Berač je nekaj časa z veliko naslado gledal na dvorišče ter si od veselja mel roke, potem pa ni več vzdržal ter je fantoma glasno zaklical: \"Le dajta jo, le dajta jo... Kaj bo taka baba...?\"", "enostavni": "Mimo je šel reven moški, berač. Berač je gledal fanta, ki pretepata terbo. Potem je zaklical: Le dajta jo, le dajta jo."}
{"kompleksni": "Fanta sta res krepkeje pritisnila, da je sirota še glasneje vzklikala.", "enostavni": "Fanta sta začela še bolj močno udarjati."}
{"kompleksni": "Berač je tlesknil z rokami in navdušeno zaklical: \" Po goli riti, po goli riti...\"", "enostavni": "Berač je klical: Po goli riti."}
{"kompleksni": "Starejši deček je tedaj res hotel s prosto roko privzdigniti siroti modrikasto krilo, da bi lahko uspešnejše mazal po goli koži.", "enostavni": "Večji fant je hotel terbi dvigniti krilo."}
{"kompleksni": "Takrat pa se je sirota menda zavedela svojega položaja, spustila iz prsi hropeč, sovražen krik, se dečkoma iztrgala iz rok ter se v nekaj dolgih skokih pognala okrog hleva, od koder je bilo še dolgo potem slišati bolestno javkanje.", "enostavni": "Sirota je glasno zakričala. Fantoma je ušla za hlev."}
{"kompleksni": "Izza hišnega ogla se je prikazal gospodar in zavpil proti fantoma: \" Ženita no že past...\"", "enostavni": "Prišel je krčmar. Fantoma je rekel, naj ženeta past živino."}
{"kompleksni": "Ljudje so na vse pretege ugibali, kdo bi bil kriv, ter so dolžili najrazličnejše dedce, predvsem pa pijance, ki so zahajali k Černjaku.", "enostavni": "Ljudi je zanimalo, kdo je otrokov oče. Sumili so vse pijance."}
{"kompleksni": "Na pobudo Černjaka se je za stvar pričela zanimati tudi žandermerija, vendar je bilo terbino stikanje za krivcem popolnoma brezuspešno tudi še potem, ko je že rodila.", "enostavni": "Černjak je poklical žandarje. Niso mogli ugotoviti, kdo je otrokov oče. Terba jim ni hotela povedati."}
{"kompleksni": "Najprej je Černjak sestro do nezavesti pretepel, ker pa to ni pomagalo, jo je pretepel še enkrat.", "enostavni": "Černjak je terbo najprej močno pretepel. Pretepel jo je tako, da je bila v nezavesti."}
{"kompleksni": "Ker še to ni pomagalo, jo je pretepel še tretjič, tako da se osem dni ni mogla ganiti na svojem gnilem ležišču v hlevu.", "enostavni": "Še enkrat jo je pretepel."}
{"kompleksni": "Potem so jo zaprli v neko temno luknjo v kašči, kamor so sicer nasipali žito, in jo pustili tam tri dni brez vsake jedi.", "enostavni": "Potem so jo zaprli v luknjo, kjer so shranjevali žito. 3 dni ji niso dali jesti."}
{"kompleksni": "Četrti dan pa so zvedli od nje ravno toliko kakor prvi dan.", "enostavni": "Še vedno ni povedala kdo je oče njenega otroka."}
{"kompleksni": "Ko so se že vsega naveličali, so nehali siliti vanjo in jo pustili živeti, kakor je živela dosihmal.", "enostavni": "Potem so jo nehali mučiti."}
{"kompleksni": "Brcam, ki jih je dobivala, se je pridružila le še psovka: \"Vlačuga...\"", "enostavni": "Brcali so jo kot prej. Zmerjali so jo: Vlačuga!"}
{"kompleksni": "In Černjakova sirota je naposled rodila. Rodila je zdravega, krepkega dečka, kateremu se je nasmejala z blaženim, presrečnim nasmehom, da je presunilo celo staro Kardevo, katero so najeli k porodu.", "enostavni": "Terba je rodila zdravega fantka. Zelo ga je bila vesela."}
{"kompleksni": "Postala je najboljša, najskrbnejša mati in je negovala dete z največjo ljubeznijo in nežnostjo ter ga varovala kakor levinja svojega mladiča.", "enostavni": "Terba je postala najboljša mama. Dojenčka je pazila in skrbela zanj. Pazila ga je tako, kot mama levinja pazi na svoje mladiče."}
{"kompleksni": "Nosila ga je vedno s sebo, ne glede na to, kako delo je morala opravljati.", "enostavni": "Vedno ga je nosila s sabo."}
{"kompleksni": "Medtem ko je pred svojim materinstvom nekako vdano prenašala vsako preganjanje celo s strani otrok in je le z blaznim ihtenjem tožila svetu svoj bol, je kot mati počasi postala odpornejša, srditejša in nepristopnejša ter se je znala tudi dejansko braniti pred preganjalci.", "enostavni": "Naučila se je braniti pred pretepači."}
{"kompleksni": "Nenavadno močan in skoraj živalski čut materinstva, ki je skraja kar gorel iz njenega bitja, je celo tiste, ki so sicer ravnali z njo kakor z živino, navdal s čudnim strahom in spoštovanjem.", "enostavni": "Ljudje so jo začeli spoštovati."}
{"kompleksni": "Otrok se je razvijal nenavadno dobro in hitro, čeprav je z materjo vred preživel največ časa v hlevu poleg živine; z devetimi meseci je že shodil, s poldrugim letom že govoril.", "enostavni": "Otrok je z mamo veliko časa preživel v hlevu. Hitro je začel hoditi. Hitro se je naučil govoriti."}
{"kompleksni": "Ko je mutasta mati spoznala, da njen otrok ne bo mutast, se je od veselja začela jokati, kakor da bi se zavedala tega največjega bogastva človeškega bitja.", "enostavni": "Terba je bila zelo vesela, da je otrok lahko govoril. Od veselja je jokala."}
{"kompleksni": "Nekega dne pa je svet iznenada zvedel za očeta terbinega otroka, in to na način, kakršnega ni nihče pričakoval.", "enostavni": "Nekega dne so ljudje izvedeli, kdo je fantkov oče."}
{"kompleksni": "Fantek je bil takrat že dve leti star in mati je bila z njim na njivi nad cesto, kjer je okopavala.", "enostavni": "Takrat je bil fantek star 2 leti. Terba je kopala na njivi. Fantek je bil zraven."}
{"kompleksni": "Černjak je kot varuh terbinega otroka zahteval plačevanje alimentov.", "enostavni": "Černjak je od očeta zahteval plačilo za otroka."}
{"kompleksni": "Za zdaj je bila še prava sreča, da sin Tevžuh ni imel nič, kar bi mu mogli vzeti, toda to je bila le slaba tolažba, ker je bil Tevžuh vendar določen za naslednika in bo prej ali slej imel premoženje.", "enostavni": "Tevžuh ni imel denarja."}
{"kompleksni": "Mati se je po svoje borila proti nastalemu hišnemu zlu, toda do zdaj popolnoma neuspešno.", "enostavni": "Mama je bila obupana."}
{"kompleksni": "Skrivaj je plačala že nekaj maš v dober namen, ki je vanj položila skrivno željo, da bi se bog vendar usmilil nesrečnega otroka in ga poklical k sebi ter tako rešil sitnosti in nadlog njega in druge.", "enostavni": "Najprej je molila, da bi otrok umrl."}
{"kompleksni": "Toda vsa Jamnica je vedela, da se otrok Černjakove terbe razvija nenavadno naglo in krepko in da je začel celo že govoriti.", "enostavni": "Ampak otrok je bil zdrav."}
{"kompleksni": "Nekega pustega večera zgodnje jeseni se je terba vsa blatna vrnila s polja.", "enostavni": "Enkrat jeseni je terba prišla s polja."}
{"kompleksni": "Kuhinjska vrata so se ozko odprla in skozi odprtino je pokukala terbina glava z vprašujočimi očmi: \"Kje je moj sin...?\"", "enostavni": "Pogledala je v hišo. Vprašala je: Kje je moj sin?"}
{"kompleksni": "V petih minutah so Černjaki pretaknili in presvetlili vse kote, kolikor jih je bilo pri hiši, toda sina ni bilo nikjer.", "enostavni": "Otroka ni bilo v hiši."}
{"kompleksni": "Zaman so stikali okrog domačije, vsi klici v noč so ostali brez odgovora.", "enostavni": "Otroka ni bilo zunaj."}
{"kompleksni": "Takoj je vsem postalo jasno, da jim je otroka ukradel Tevžuh z družino.", "enostavni": "Otroka je ukradla Tevžuhova družina."}
{"kompleksni": "Otrokova mati je odšla k Tevžuhu.", "enostavni": "Terba je sredi noči tekla k Tevžuhovi hiši."}
{"kompleksni": "Planila je proti hišnim vratom, a bila so zaklenjena.", "enostavni": "Vrata hiše so bila zaklenjena."}
{"kompleksni": "Polna divje nestrpnoti je začela razbijati po zaprtih vratih.", "enostavni": "Udarjala je po vratih."}
{"kompleksni": "Hropeči glasovi, ko so se ji trgali iz ust, so postajali vedno groznejši in obupnejši.", "enostavni": "Grozno je kričala."}
{"kompleksni": "Zunaj pred hišo je mati vpila: \"Vu-hej, Vu-hej...\"", "enostavni": "Drla se je: Vuhej. Vuhej. Vuhej."}
{"kompleksni": "Zaslišali so se glasovi jokajočega otroka.", "enostavni": "V hiši se je jokal njen otrok."}
{"kompleksni": "Nekje v njeni motni glavi se je utrnilo slabotno spoznanje, da ji bodo otroka morda vrnili, ako bo zanj prosila, ker ji ga ljudje niso hoteli vrniti, ko ga je zahtevala.", "enostavni": "Prosila je naj ji vrnejo otroka."}
{"kompleksni": "Korakov, ki bi prihajala odpirat vrata, ni bilo.", "enostavni": "Nič ni pomagalo."}
{"kompleksni": "Zjutraj so ljudje rekli, da v jezu leži neka baba.", "enostavni": "Zjutraj so v vodi pri jezu našli mrtvo žensko."}
{"kompleksni": "Šli so gledat in našli so utopljeno Černjakovo terbo...", "enostavni": "Černjakova terba se je utopila."}
{"kompleksni": "Župan pravi, da je dostopnost za vse eno izmed najpomembnejših vprašanj, ki si ga vedno znova zastavljamo pri urejanju mesta.", "enostavni": "Župan pravi, da mora biti mesto dostopno vsem ljudem."}
{"kompleksni": "Če je mesto dostopno najranljivejšim skupinam, je dostopno in prijazno vsem.", "enostavni": "Prijazno mora biti tudi ljudem s posebnimi potrebami in starejšim ljudem."}
{"kompleksni": "Glas o zeleni, trajnostno naravnani ter odprti in vsem dostopni Ljubljani sega daleč, kar dokazujejo številna priznanja in nagrade, med njimi tudi evropska nagrada za dostopnost mesta osebam z oviranostmi in starejšim. Bila je zelena prestolnica Evrope 2016.", "enostavni": "Ljubljana je zato, ker skrbi za vse ljudi, dobila posebno priznanje. Ljubljana je zeleno mesto. Bila je zelena prestolnica Evrope 2016."}
{"kompleksni": "v starem delu Ljubljane na območju ekološke cone, ki je nastala z obnovo, je v veljavi omejen prometni režim, osebni motoriziran promet pa ni dovoljen.", "enostavni": "V starem delu sredi Ljubljane avtomobili ne smejo voziti."}
{"kompleksni": "Kongresni trg, nekdaj parkirišče, je danes osrednji mestni prostor za številne prireditve na prostem.", "enostavni": "Na Kongresnem trgu se odvija veliko prireditev."}
{"kompleksni": "Javne sanitarije, prilagojene tudi osebam z oviranostmi, v podzemni parkirni hiši pod Kongresnim trgom so dostopne z dvigalom.", "enostavni": "Pod zemljo je parkirna hiša. V parkirni hiši so tudi stranišča. Do stranišč gremo lahko z dvigalom."}
{"kompleksni": "Prenovljene javne površine na območju ekološke cone so dostopne brez ovir, odstranjeni so nivojski prehodi oziroma znižani cestni robniki, enakomerno in z zapolnjenimi režami so položeni tlakovci.", "enostavni": "V starem delu sredi Ljubljane ni ovir. Tlakovci po tleh so ravni."}
{"kompleksni": "Za lažjo mobilnost in orientacijo slepih in slabovidnih so javne površine v centru mesta opremljene s talnimi vodilnimi taktilnimi oznakami (z vzdolžnimi rebri), na prometna križišča in prehode za pešce, tudi širše po mestu, pa se nameščajo talne opozorilne taktilne oznake (s čepi).", "enostavni": "Ljudje, ki so slepi ali slabo vidijo, potrebujejo posebne oznake. Sredi mesta so zato po tleh posebna rebra, ki jim ljudje sledijo s palico. Prehodi za pešce so označeni s posebnimi čepi."}
{"kompleksni": "Mostovi in brvi čez reko Ljubljanico, ki se vije skozi mesto, pomembno skrajšujejo razdalje v mestnem središču.", "enostavni": "Čez reko Ljubljanico je veliko mostov."}
{"kompleksni": "Na obrežjih reke so številni družabni javni prostori, na več mestih je urejen dostop do reke.", "enostavni": "Ob Ljubljanici se dogaja veliko stvari."}
{"kompleksni": "Pod Mesarskim mostom so osebam z oviranostmi na voljo javne sanitarije na evro ključ in urejen dostop do plovil na reki Ljubljanici.", "enostavni": "Pod Mesarskim mostom lahko tudi ljudje, ki so na invalidskih vozičkih, pridejo do vode in do ladij."}
{"kompleksni": "Mestna hiša, imenovana tudi Magistrat ali Rotovž, ki je bila zgrajena v poznem 15. stoletju, je sedež Mestne občine Ljubljana.", "enostavni": "Mestni hiši rečemo tudi Magistrat ali Rotovž. V Mestni hiši je sedež Mestne občine Ljubljana. Mestna hiša je zelo stara."}
{"kompleksni": "Njeni prostori so v celoti dostopni tudi osebam na invalidskih vozičkih, saj je v notranjem atriju, do katerega je dostop urejen z dvižno ploščadjo, nameščeno dvigalo.", "enostavni": "Ima dvižno ploščad in dvigalo. Ljudje na invalidskih vozičkih lahko zato brez težav pridejo vanjo."}
{"kompleksni": "4 milijone potnikov je prepeljala vzpenjača na Ljubljanski grad v dobrih 12 letih obratovanja, od decembra 2006 do aprila 2019.", "enostavni": "Na Ljubljanski grad pelje vzpenjača."}
{"kompleksni": "Z zgornje postaje vzpenjače na grajskem griču je z dvigalom urejen neoviran dostop do grajskega dvorišča, kjer je tipna maketa Ljubljanskega gradu s pripisi v brajici.", "enostavni": "Pri zgornji postaji je dvigalo. Z njim se peljemo na grajsko dvorišče. Na grajskem dvorišču je maketa gradu. Napisi so tudi v brajici."}
{"kompleksni": "V številnih mestnih zgradbah, ki so v javni rabi, to so kulturne ustanove, športni objekti, zdravstveni domovi, lekarne, vrtci in šole, so bile v preteklih letih izvedene prilagoditve za neoviran dostop, označena rezervirana parkirna mesta, vgrajena dvigala, izvedene klančine.", "enostavni": "Javne ustanove so na primer občina, vrtci, lekarne in gledališča. V teh hišah so dvigala in klančine."}
{"kompleksni": "Na območju mestnega središča osebni promet z motornimi vozili ni dovoljen, zato je mesto na tem območju uvedlo možnost brezplačnih prevozov z električnimi vozili Kavalir.", "enostavni": "Sredi Ljubljane avtomobili ne smejo voziti. Lahko pa vozijo posebna vozila. Tem vozilom je ime Kavalir. Za vožnjo s Kavalirjem ni treba plačati."}
{"kompleksni": "Zaprta vozila imajo tudi nizko vstopno ploščad ter drsna vrata za lažji vstop in izstop oseb na invalidskih vozičkih.", "enostavni": "Peljejo se lahko tudi ljudje na vozičkih."}
{"kompleksni": "Kavalir opravlja prevoze na klic ali pa jih ljudje preprosto ustavijo na vožnji in prisedejo.", "enostavni": "Kavalirja pokličemo ali pa ga ustavimo in vstopimo."}
{"kompleksni": "Stanovanja in stavbe mestnega stanovanjskega sklada najemajo tudi neprofitne invalidske organizacije, v njih pa zagotavljajo nastanitve ter podporne storitve in programe za svoje uporabnike.", "enostavni": "V Ljubljani so tudi stanovanja mestnega stanovanjskega sklada."}
{"kompleksni": "Po mestnem središču do Ljubljanskega gradu vozi tudi vlakec Urban, ki ga prav tako kot Kavalirje poganja elektrika.", "enostavni": "Sredi mesta vozi tudi vlakec Urban. Tudi Urbana poganja elektrika."}
{"kompleksni": "Urban vozi po ustaljeni poti v mestnem središču, ob kateri so največje mestne znamenitosti.", "enostavni": "Urban vozi mimo največjih mestnih znamenitosti."}
{"kompleksni": "Po mestnem središču do Ljubljanskega gradu vozi tudi vlakec Urban, ki ga prav tako kot Kavalirje poganja elektrika.", "enostavni": "Vlakec Urbana vozi do Ljubljanskega gradu."}
{"kompleksni": "S klančino je vlakec dostopen tudi osebam na invalidskih vozičkih.", "enostavni": "Z Urbanom se lahko peljejo ljudje na vozičkih."}
{"kompleksni": "Zunaj območja ekološke cone je mestni javni promet organiziran s sodobno opremljenimi in dostopnimi avtobusi.", "enostavni": "Tam, kjer lahko, vozijo moderni avtobusi."}
{"kompleksni": "Pod pogoji iz mestnega odloka so osebe z oviranostmi in njihovi spremljevalci upravičeni do brezplačnih prevozov v mestnem javnem prometu.", "enostavni": "Ljudje s posebnimi potrebami in njihovi spremljevalci se lahko na avtobusih v mestu vozijo brez plačila."}
{"kompleksni": "Osebam na invalidskih vozičkih je na voljo storitev prevoz na klic, ki omogoča, da so ob dogovorjenem času na želenih linijah avtobusi s klančino.", "enostavni": "Ljudje na invalidskih vozičkih lahko pokličejo, kdaj naj bo na postaji avtobus, ki ima klančino."}
{"kompleksni": "Za varnejši občutek na vožnjah z mestnimi avtobusi si osebe z oviranostmi in starejši lahko uredijo tudi posebno identifikacijsko kartico, s katero na vožnji hitro opozorijo nase, če potrebujejo pomoč.", "enostavni": "Ljudje s posebnimi potrebami lahko dobijo tudi posebno kartico. To kartico pokažejo na avtobusu, če potrebujejo pomoč."}
{"kompleksni": "V Izobraževalnem centru Pika se dodatno usposabljajo strokovnjakinje in strokovnjaki s področja vzgoje in izobraževanja otrok s posebnimi potrebami, staršem pa je na voljo svetovanje.", "enostavni": "Učiteljem otrok s posebnimi potrebami in staršem pomagajo v Izobraževalnem centru Pika."}
{"kompleksni": "Osebna asistenca, plačilo katere je v Sloveniji urejeno na podlagi zakona neposredno iz državnega proračuna, osebam z oviranostmi omogoča neodvisno in aktivno življenje.", "enostavni": "Ljudje s posebnimi potrebami lahko dobijo osebnega asistenta. Asistenta plača država. Z asistentom lahko ljudje živijo samostojno."}
{"kompleksni": "V restavraciji Druga violina, ki deluje v prostorih mesta v starem mestnem jedru, so zaposlene osebe z motnjami v duševnem razvoju.", "enostavni": "Ljudje s posebnimi potrebami lahko v Ljubljani delajo v gostilni Druga violina."}
{"kompleksni": "V Skrbovin'ci, ki se nahaja v prostorih mestne Info točke 65+, so pod vodenjem Centra Janeza Levca Ljubljana naprodaj ustvarjalni izdelki odraslih s posebnimi potrebami iz različnih invalidskih organizacij.", "enostavni": "Nekateri odrasli s posebnimi potrebami delajo male izdelke. Te izdelke prodajajo v posebni trgovini v Ljubljani. Trgovini je ime Skrbovin'ca."}
{"kompleksni": "Rodil sem se v Gospodovem letu 1664 na dan sv. Izidorja, in sicer ravno tu na Visokem.", "enostavni": "Rodil sem se v kraju Visoko."}
{"kompleksni": "Oče mi je bil Polikarp Khallan, tudi Khallain, lastnik dveh kmetij na Visokem, mati pa mi je bila Barbara Khallanin, tudi Khallainin, rojena na Suhi kot druga hči ondotnega kmetovalca Volka Wulffinga.", "enostavni": "Očetu je bilo ime Polikarp, materi je bilo ime Barbara."}
{"kompleksni": "V mali cerkvi sv. Martina me je na ime svetnika Izidorja krstil gospod Karel Ignacij Codelli, takrat župnik v Poljanah.", "enostavni": "Ime so mi dali Izidor."}
{"kompleksni": "Že otroška leta so mi bila v nadlego in težo življenja sem občutil na sebi kot breme, mučno in grenko.", "enostavni": "Imel sem težko otroštvo."}
{"kompleksni": "Občutil sem, da je bil Polikarp Khallan trd, temen in brezsrčen gospodar, kateremu ni nikdar posijalo sonce v dušo.", "enostavni": "Oče je bil velik in močan."}
{"kompleksni": "Čez vse mere je delal grdo s svojo zakonsko ženo, ki mu je rodila mene in pet let mlajšega brata Jurija.", "enostavni": "Bil je krut moški, z mamo je grdo delal. Dobil sem brata Jurija."}
{"kompleksni": "Gospodar je poznal kletvine celega sveta.", "enostavni": "Preklinjal je v tujih jezikih."}
{"kompleksni": "Govoril je malo besed, pa nobene prijazne, in na hlapce in dekle je prežal, da niso postopali in zanemarjali dela.", "enostavni": "Oče je malo govoril in veliko kričal."}
{"kompleksni": "Bog mi je priča, da je bila mati Barbara najboljša gospodinja in da je z varčevanjem na vse načine množila imetek svojemu gospodarju.", "enostavni": "Mati je bila dobra in skrbna."}
{"kompleksni": "Koliko je prejokala ta mučena ženska, ve samo Mati božja, ki je štela v nočeh solze ponižne in v trdo usodo vdane moje matere.", "enostavni": "Veliko je jokala."}
{"kompleksni": "Kar smo dobili Jurija, ni več spal pri svoji zakonski družici.", "enostavni": "Oče je hotel spati sam."}
{"kompleksni": "Zase pa si je oče izbral svoje prenočišče v kleti.", "enostavni": "Spal je v kleti, tam je hranil tudi zaboj."}
{"kompleksni": "Ko sem postajal starejši in ko me je časih zvabila svetla luna s postelje, sem se pritihotapil pred klet in čul sem, kako je oče kričal v spanju, kako je odganjal nekoga od postelje, kako je tulil in hropel.", "enostavni": "Pogosto je imel grde sanje in ponoči ni mogel mirno spati."}
{"kompleksni": "Bil sem star dvanajst let.", "enostavni": "Bil sem star 12 let."}
{"kompleksni": "Takrat me je mati prvič peljala v mesto.", "enostavni": "Mati me je prvič peljala v mesto."}
{"kompleksni": "Takoj pri Poljanskih vratih je tržil nekdo z orožjem.", "enostavni": "Tam so prodajali tudi orožje."}
{"kompleksni": "Tiste dni je bila gorka moja želja postati vojščak, in kar pogrelo me je, ko sem pri loškem trgovcu ugledal samokres z debelim, svetlo okovanim kopitom, ki pa je bil tako velik, da bi ga bil jaz, otročaj, komaj mogel nositi.", "enostavni": "Videl sem pištolo."}
{"kompleksni": "»Kupite mi ga!« sem vzdihnil k materi.", "enostavni": "Mater sem prosil, da mi jo kupi."}
{"kompleksni": "Položila mi je roko na ramo in odgovorila: »Kako ti ga naj kupim, ko bi morala zanj plačati beneški cekin!«", "enostavni": "Zanjo bi morala plačati cekin, a ga ni imela."}
{"kompleksni": "Že na brvi pod visoškim domom sva čula vpitje jeznega očeta.", "enostavni": "Ko sva se vrnila domov, je bil oče slabe volje."}
{"kompleksni": "A jaz sem obstal ravno pri kleti ter takoj opazil, da so bila vrata priprta. Ko je oče v jezi odrohnel na polje, je pozabil vrata pri kleti zapreti, kar se ni zgodilo ne prej ne slej nikoli. Kot stržek sem švignil v mračni prostor, kamor me je gotovo sam satan vlekel proti volji moje bojazljive duše!", "enostavni": "Pozabil je zakleniti vrata kleti, zato sem lahko stopil v njegovo sobo."}
{"kompleksni": "Najprej mi je udarila mračnost na oči, da moj onemogli pogled ni razločeval reči od reči.", "enostavni": "V kleti je bilo mračno in nisem nič videl."}
{"kompleksni": "Ali privadil sem se kraja in takrat sem opazil na nemarno skupaj nastlani postelji črn železen zaboj.", "enostavni": "Opazil sem zaklenjen železen zaboj."}
{"kompleksni": "Ko sem se sklonil, tičal mi je v roki cekin, rumen beneški cekin!", "enostavni": "Na tleh pa sem zagledal cekin."}
{"kompleksni": "In zopet sem stal pred prodajalno v Loki ter gledal na svetlo okovani samokres, ki je bil tisti mah želja vseh mojih otroških želja.", "enostavni": "Z denarjem bi si lahko kupil pištolo."}
{"kompleksni": "V najboljšem premišljevanju, kako si hočem kupiti ponosno orožje, je pograbila železna pest mojo roko, v kateri sem stiskal beneški denar.", "enostavni": "Cekin sem pobral, ravno takrat pa se je oče vrnil v klet."}
{"kompleksni": "»Diavolo!« je zakričal, »ti se vlačiš okrog postelje očeta, ki ti daje jesti in piti! Krasti si hotel!«", "enostavni": "Oče se je zelo razjezil, kričal je name: Krasti si hotel!"}
{"kompleksni": "Kri mu je napolnila obraz in iz njegovih oči je bliskalo, da sem pričel od groze jokati, kar je starega še bolj razkačilo.", "enostavni": "Jokal sem se."}
{"kompleksni": "»Kristus, pomagaj!« sem zastokal ter skušal izviti roko iz očetove pesti.", "enostavni": "Prosil sem: Bog mi pomagaj!"}
{"kompleksni": "»Hudič ti pomagaj!« je zarjul ter mi pritisnil ročico k mizi, da so odnehali prstki in da je odletel cekin izpod njih, kakor odleti zrno iz klasa, kadar se mlati žito na podu.", "enostavni": "Hudič ti pomagaj!"}
{"kompleksni": "Z levico mi je skupaj stiskal štiri prste, tako da je bil samo mezinec na mizi. »Da si zapomniš, kdaj si kradel!« S temi besedami je pograbil furlansko ostro sekirico, ki jo je bil nekdo pozabil na stolu. Zamahnil je z njo in mi odsekal polovico malega prsta, da je porosila kri v gostih kapljicah mizo, kakor da je padal rdeči dež po nji.", "enostavni": "Vzel je sekiro in mi odsekal polovico malega prsta."}
{"kompleksni": "V hiši se je bila nabrala družina.", "enostavni": "Vsi v hiši so prišli pogledat, kaj se dogaja."}
{"kompleksni": "Hlapec Lukež je ostro dejal: \"Na to misli, pa bodi človek in ne živina, Polikarp!\"", "enostavni": "Hlapec Lukež je rekel očetu: Bodi človek, ne žival!"}
{"kompleksni": "Pri tisti priči je vrgel oče sekirico pod klop, dvignil obe roki, pritisnil ju h glavi ter pri tem — pobegnivši iz hiše — tako grozno in grdo zakričal, da ne vem, sem li še kdaj pozneje slišal tak krik.", "enostavni": "Oče je grdo zakričal. Odvrgel je sekiro in pobegnil iz hiše."}
{"kompleksni": "Kos odsekanega mojega prsta je mati Barbara skrivoma in tajno zakopala na pokopališču pri cerkvi sv. Martina v Poljanah.", "enostavni": "Mati je del prsta zakopala."}
{"kompleksni": "Bil sem dolgo časa bolan.", "enostavni": "Dolgo časa sem bil bolan."}
{"kompleksni": "Rešila me je molitev — cela hiša je molila zame — a gotovo mi je pomagalo tudi mazilo, ki ga je prinesel Lukež iz nemških vojsk. To maziljenje mi je gotovo bilo v korist, ker je bilo mazilo skuhano večinoma iz človeške masti — ki se je v nemški vojski lahko dobivala — vmes pa se je kuhal bel las iz repa mlade mačke, ki je bila črna po celem telesu.", "enostavni": "Roko so mi povili in me mazali s človeško mastjo."}
{"kompleksni": "Kakor zapisano, sem ležal dolgo časa bolan in v bolečinah.", "enostavni": "Zelo me je bolelo."}
{"kompleksni": "»Oče naj pride k moji postelji!«", "enostavni": "Hotel sem, da oče pride k moji postelji."}
{"kompleksni": "Neko popoldne, ko je mati molzla v hlevu, je vstopil. Ni spregovoril besede; samo telo mu je časih zatrepetalo, ker ga je pretresalo kesanje.", "enostavni": "Vedel je, da je bila kazen prehuda."}
{"kompleksni": "Ali nekaj dni pozneje, ko sem se zjutraj prebudil, ležal je na moji odeji samokres z debelim, okovanim kopitom.", "enostavni": "Opravičil se mi je tako, da mi je kupil pištolo."}
{"kompleksni": "Vsemu, kar osrečuje človeka, sem se moral odreči; a vedno še prosim Boga, našega Stvarnika, da bi mu zadostovala moja pokora in da bi me v večnem življenju ne ločil od njega, ki me je rodil.", "enostavni": "Očeta sem se bal, a sem ga kljub vsemu imel rad."}
{"kompleksni": "Takoj, ko sem ozdravel, me je oddal oče, ki morda ni rad gledal pohabljene moje roke, Ahacu Langerholzu v Škofjo Loko.", "enostavni": "Oče me je poslal v mesto Škofja Loka."}
{"kompleksni": "Ta je imel svojo kovačnico zunaj mestnega ozidja, nekako tam, kjer se zlivata selška in poljanska voda. Tam sem se izuril za kovača.", "enostavni": "Hotel je, da postanem kovač."}
{"kompleksni": "Grad z mogočnim svojim stolpom je najbolj razburjal mojo radovednost.", "enostavni": "Všeč mi je bil grad."}
{"kompleksni": "Na grad sem pa le prišel! Ječar Mihól Schwaiffstrigkh je bil naročil pri našem mojstru novo kladivo.", "enostavni": "Grad sem obiskal, ko sem ječarju nesel novo kladivo. Ječarju je bilo ime Mihol."}
{"kompleksni": "Dobrovoljno je pripomnil: »Ti bi rad malo okrog sebe pogledal?\"", "enostavni": "Ječar Mihol mi je razkazal grad."}
{"kompleksni": "Pokazal mi je še druge zapore, same ozke, temne luknje, v katere so metali jetnike kakor prašiče v svinjak.", "enostavni": "Pokazal mi je ječe in prostore, kjer ljudi mučijo in ubijejo."}
{"kompleksni": "»Tu sem,« je pripovedoval Mihol, »privlečejo hudodelce, kadar jih gospod glavar izprašuje med mukami.«", "enostavni": "Povedal mi je, kako ljudi mučijo."}
{"kompleksni": "Takoj je dostavil: »To pa nikakor ni moj posel, vse opravlja rabelj, ki ga navadno iz Ljubljane pokličejo in katerega še pogledam ne.", "enostavni": "Mučenje opravlja rabelj."}
{"kompleksni": "Ko sva stopila zopet na dvorišče, sem bil ves v potu. In tako globoko se mi je vkopalo v dušo, kar se mi je bilo razkazalo, da mi je hotelo slabo postati.", "enostavni": "Ko mi je pokazal orodje za mučenje, mi je od groze postalo slabo."}
{"kompleksni": "»Poglejva še,« je dejal ječar, »kako stanujejo naši škofje!", "enostavni": "Pokazal mi je lepe sobe, kjer stanujejo škofje."}
{"kompleksni": "V tem času sem opazil, da sem si polagoma pridobival zaupanje očeta in njegovo zadovoljstvo.", "enostavni": "Trudil sem se, da bi bil oče z mano zadovoljen."}
{"kompleksni": "Vzlic visoki starosti se pa vendar ni zmanjšala njegova divjost, česar bi sicer otrok o svojem roditelju ne smel zapisati.", "enostavni": "Oče se je postaral. Kljub temu je ostal neprijazen."}
{"kompleksni": "Kadar se je napil vina, je bilo pametno iti mu s pota, kakor se gre s pota razdraženemu živinčetu na paši.", "enostavni": "Veliko je pil."}
{"kompleksni": "Slišali smo in izvedelo se je, da stari mož ni opravil tovora, da bi se ne bil kje v vinskih goricah sprl in stepel.", "enostavni": "Velikokrat se je skregal in stepel."}
{"kompleksni": "Neko nedeljo popoldne, ko je hiša in družina počivala, mi je ukazal oče, da naj hodim z njim. Prav živo se še spominjam, kako sva se razgovarjala, in bil je to jako pomenljiv razgovor, ker se mi je takrat prvič odkrilo, da oče občuti težko breme svoje starosti in da je določil mene za svojega naslednika na Visokem.", "enostavni": "Oče mi je povedal nekaj pomembnega. Zaupal mi je o svojih skrbeh. Rekel je, da bo predal posestvo meni."}
{"kompleksni": "Zahteval je od mene obljube, da Visokega ne zapravim, ne zadolžim in ne zajem.", "enostavni": "Obljubil sem mu, da bom na posestvo pazil."}
{"kompleksni": "Oženim te. Na vse to mi je oče še razodel, da se je z Jeremijem Wulffingom že dogovoril, in sicer zaradi hčere Margarete, katero je imel iz drugega svojega zakona.", "enostavni": "Rekel je tudi, da mi je izbral nevesto. Ime ji je Margareta in živi v sosednjem kraju. Margareta je hči Jeremije Vulfinga."}
{"kompleksni": "Končal je: \"Tvoja mati je bila sestra Jeremijeva.\"", "enostavni": "Jeremija je moj stric."}
{"kompleksni": "Takoj, ko bo požeta pšenica, kreneta z Lukežem na pot do Wulffinga.", "enostavni": "K Vulfingu me je spremljal hlapec Lukež."}
{"kompleksni": "Dve težki prašičji gnjati in pogačo vzameta s sabo, da ne prideta praznih rok k Jeremiji Wulffingu.", "enostavni": "Za darilo sva jim nesla meso in potico."}
{"kompleksni": "Tvoja beseda bodi: “Polikarp, moj oče, bi rad vedel, koliko in kaj bi se dobilo v Davčah.”", "enostavni": "Strica sem moral vprašati, če je Margareta lahko moja žena."}
{"kompleksni": "Ker pa vse skupaj še ni gotovo, ne bosta jahala po poti skozi Selce, peš bosta hodila po gozdovih okrog Blegoša.", "enostavni": "Potovala sva peš."}
{"kompleksni": "Za pasom mi je tičal moj samokres — samotne steze niso bile tiste dni nikjer varne in dosti izpridenih ljudi se je klatilo po njih — Lukež pa je opasal sabljo, kakor so jo nosili koledniki, če so jezdarili od vasi do vasi.", "enostavni": "Jaz sem vzel tudi pištolo, Lukež pa sabljo."}
{"kompleksni": "Hlapec Lukež je vzlic svojim letom stopal točno pred mano ter bil prav židane volje.", "enostavni": "Hlapec Lukež je bil dobre volje."}
{"kompleksni": "Poznal je vsakega, ki sva ga srečala, znana mu je bila vsaka koča, mimo katere sva hodila.", "enostavni": "Poznal je veliko ljudi."}
{"kompleksni": "Lukež, ki je poznal ves svet, je spoznal tudi tega črnokodrastega klateža.", "enostavni": "Srečala sva cigana."}
{"kompleksni": "»Hoj, Dušane!« je zavpil klatežu.", "enostavni": "Ciganu je bilo ime Dušan."}
{"kompleksni": "Cigan je iznova sedel med veje in v čudnem jeziku, ki se baje govori na hrvaški granici, je vprašal, če imamo na Visokem še tisto železno blagajnico, v katero spravljamo svoj denar.", "enostavni": "Vprašal je, če ima oče še doma zaboj s cekini."}
{"kompleksni": "»Ta ženska mi ni neznana,« je šepetal Lukež.", "enostavni": "Lukež je poznal tudi staro žensko, ki sva jo srečala."}
{"kompleksni": "»Ohtano,« jo je ogovoril, »stara Pasaverica!", "enostavni": "Ime ji je bilo Pasaverica."}
{"kompleksni": "»Ali tistega mazila iz človeške masti,« je vprašal Lukež, »boš pa še vendar kaj imela v košu?«", "enostavni": "Lukež jo je vprašal, če še ima človeško mast."}
{"kompleksni": "Še dolgo časa in po hudi vročini sva hodila ter prav pridno pila iz studencev, ki so pogosto močili najino stezo.", "enostavni": "Na poti k nevesti je bilo zelo vroče in bila sva žejna. Dolgo časa sva hodila."}
{"kompleksni": "Povpraševala sva, če sva na pravi poti, ker bi bila lahko zašla.", "enostavni": "Mislila sva, da sva se izgubila."}
{"kompleksni": "Še pristavim: ko se je tako jezila, ko je izpovedovala svoja brata, je bila zala in se je dopadla mojim očem.", "enostavni": "Margareta mi je bila zelo všeč."}
{"kompleksni": "Molila je zavitek proti meni, mešala nekaj naših besed ter končala proseče: »Nemi, nemi!«", "enostavni": "Dala mi je zvitek."}
{"kompleksni": "Ko sem zavitek odvil, tičal je v njem kos pogače, a zavit je bil v facoletelček, kakor ga dajejo, posnemavši laško navado, neveste svojim ženinom.", "enostavni": "Zvitek je kos pogače, zavit v robec. Tako darilo dajo neveste svojim ženinom."}
{"kompleksni": "V teh dneh je oče z mano govoril več kakor navadno ter mi dajal nauke za prihodnost.", "enostavni": "Oče mi je dal veliko nasvetov za prihodnost."}
{"kompleksni": "Navodila mi je dajal za gospodarstvo in za kupčijo z vinom; posebno če prodajam, naj se branim domačega denarja, ker je dosti manj vreden kot pa denar nemške veljave.", "enostavni": "Dal mi je nasvete o denarju."}
{"kompleksni": "Ko sva se bila vrnila iz Davč in ko je ob priliki Lukež pripovedoval o ciganu, ki se je zanimal za železni zaboj na Visokem, je poslušal oče prav vestno in z zobmi je parkrat zaškripal.", "enostavni": "Hlapec Lukež in jaz sva mu povedala, da cigan Dušan ve za zaboj z denarjem."}
{"kompleksni": "Ciganovo zanimanje mu ni hotelo iz glave in kot dober vojščak je vse odredil, da bi ga sovražnik ne iznenadil z nepričakovanim napadom. Pri sprednjih in zadnjih vratih smo napravili nove, močne zapahe.", "enostavni": "Vrata smo zato zaščitili z železom, če bi nas razbojniki napadli in nam ga hoteli vzeti."}
{"kompleksni": "Oče je zapustil klet ter se preselil s svojim zabojem v gorenjo hišo.", "enostavni": "Oče ni več hotel spati v kleti. Bal se je za svoj denar."}
{"kompleksni": "Z Lukežem sva morala istotako v gorenjo hišo in vsako noč smo imeli pri rokah nabito mušketo in nabite pištole.", "enostavni": "Pripravili smo pištole."}
{"kompleksni": "Nekaj razbojnikov je letalo okrog poslopja, nekaj pa tolklo na sprednja vrata ter zahtevalo, da naj Polikarp izroči svojo vojno kaso, če noče, da s silo ne vlomijo v hišo.", "enostavni": "Nekega večera so k nam prišli razbojniki. Hoteli so očetov denar."}
{"kompleksni": "Pri sosedu Debelaku se je pokazala luč v hiši in cerkovnik pri Sv. Volniku je že vlekel za zvon, da se je oglašal, kakor se oglaša pri požaru.", "enostavni": "V zvoniku je začelo zvoniti."}
{"kompleksni": "Razbojniki so odnehali in misliti so morali na beg in rešitev.", "enostavni": "Razbojniki so morali zbežati."}
{"kompleksni": "Priletelo je nekaj črnega. Spodaj so tolovaji pograbili in odnesli onega, ki se je zvijal na tleh, tu pri oknu pa se je zgrudil Lukež. Ravno nad srcem mu je tičala globoko v prsih tanka puščica.", "enostavni": "Lukeža je zadela puščica."}
{"kompleksni": "Mešati se mu je pričelo. Kri ga je zalila in umrl je na trdem ležišču prej, kot je prišel kaplan iz Poljan.", "enostavni": "Začel je čudno govoriti, potem je umrl."}
{"kompleksni": "Nekega večera, ko se je že delala tema in ko smo sedeli pri jedi, prihropela je v hišo stara Pasaverica ter sedla na klop pri vratih z besedami: »Večerje te ne prosim, Visočan, prosim te prenočišča, ker sem opešana in čudno slaba.«", "enostavni": "Čez 2 dni je prišla v našo hišo starka, ime ji je bilo Pasaverica."}
{"kompleksni": "Umiram v tujini, a vendar mi je najhujše, da male Agate, kateri sem bila stara mati in mati obenem, ne bom videla nikoli več.", "enostavni": "Povedala je, da ima vnukinjo Agato. Agato je pustila samo doma."}
{"kompleksni": "V resnici pa se pišem za Schwarzkoblerico, ker je bil Jošt Schwarzkobler moj pravi mož.", "enostavni": "Pasaverica je povedala tudi, da je bilo njenemu možu ime Jošt Švarckobler."}
{"kompleksni": "Drugo jutro smo dobili Marijo Schwarzkoblerico mrtvo na klopi.", "enostavni": "Marija Švarckobler – Pasaverica je umrla pri nas doma."}
{"kompleksni": "Oče je na Visokem hudo zbolel.", "enostavni": "Tudi oče je zbolel."}
{"kompleksni": "Očetove besede pa pravijo, da družina Jeremije Wulffing premalo ponuja in da iz dogovorjene poroke ne bo nič, tudi če bi obljubili več.", "enostavni": "Družini Jeremije Vulfinga sem povedal, da si je oče s poroko premislil."}
{"kompleksni": "Cela gostilna se je pridružila Wulffingovim in kričala name.", "enostavni": "Vsi so bili jezni."}
{"kompleksni": "To poročilo je bilo za njega, ošabnega, imovitega nemškega kmeta, pekoča sramota.", "enostavni": "Za njihovo družino je bila to sramota."}
{"kompleksni": "Brata sta klela, potem pa so padali udarci po meni kakor toča, da sem kar čutil, kako so mi rastle bule po glavi in drugod.", "enostavni": "Brata sta tolkla po mizi, potem sta začela tepsti tudi mene."}
{"kompleksni": "Nekoliko sem se branil, vpil pa nisem, ker sta že onadva dosti kričala.", "enostavni": "Zraven sta kričala."}
{"kompleksni": "Ko smo se tako pretepavali, je stal naenkrat pred nami majhen možiček ter tolkel z drobno španjolsko paličico ob tlak: \"Tu se tepo — gvardija!\" Bil je baron Mändl, tedanji grajski glavar, in lahko zapišem, da se ga je bala vsa Loka.", "enostavni": "Pretep je videl pomemben človek, ki je živel na gradu. Vsi so se ga bali."}
{"kompleksni": "V svoji oholosti je zahteval, da so ga morali grajski podložniki pozdravljati tako, da so se s kolenom pripognili pred njim in obenem položili roko na prsi ter mu torej dajali čast, ki se daje samo Bogu v cerkvi.", "enostavni": "Bil je zelo siten človek, ljudje so se mu morali priklanjati."}
{"kompleksni": "Komaj sta ga ugledala Wulffingova fanta, sta bila že s koleni pri tleh in z rokami na prsih. Ali če bi mi bili glavo odrezali, v tistem hipu bi ne bil pokleknil, tako zelo se je v meni uprla poljanska kri!", "enostavni": "Brata sta pred njim pokleknila, jaz pa sem bil trmoglav."}
{"kompleksni": "Pa se nisem ganil z mesta, nakar se je zatogotil: »Ti bom že ohladil kri, ti pes, ti!«", "enostavni": "Sitni človek me je zato kaznoval."}
{"kompleksni": "»Dve uri v klado!«", "enostavni": "Dal me je za 2 uri vkleniti v klado."}
{"kompleksni": "Bilo me je sram, da si nisem upal pogledati okrog sebe.", "enostavni": "Vsi so me gledali, mene pa je bilo sram."}
{"kompleksni": "»A si videla, kaj je ukradel?«", "enostavni": "Drugi ljudje so mislili, da sem kaj ukradel."}
{"kompleksni": "Ko sta uri trpljenja potekli, je Mihól klado odklenil ter me spustil z nekaterimi šaljivimi opazkami.", "enostavni": "Ko so me spustili iz klade, sem šel domov."}
{"kompleksni": "Margareta ni izpregovorila ničesar, ali upam, da v svojem srcu ni imela sovraštva do mene, ki sem bil pokoren besedam svojega očeta, katerim se mora ukloniti vsak otrok.", "enostavni": "Ubogal sem svojega očeta in se z Margareto nisem poročil. Bil sem pokoren očetu. Želel sem si, da Margareta ne bi bila jezna name zaradi tega."}
{"kompleksni": "Oče je pričel govoriti in dolgo je govoril o sebi.", "enostavni": "Oče mi je dolgo govoril o sebi."}
{"kompleksni": "Povedal je, da je prikrival svoje hudobno življenje.", "enostavni": "Povedal mi je, da je bil v življenju hudoben."}
{"kompleksni": "Kar ti bom naložil, izpolni, Izidor, če hočeš pomagati očetu, ki se bo prav kmalu selil s sveta.", "enostavni": "Prosil me je, da nekaj naredim zanj preden umre."}
{"kompleksni": "Zapriseči me je hotel, da bom izpolnil njegovo voljo; zahteval pa je, da naj prisežem pri svetem evangeliju.", "enostavni": "To sem mu moral obljubiti."}
{"kompleksni": "Silno mlad sem že bil v batalji pri Lüt.", "enostavni": "Oče je govoril, kako je živel v vojski."}
{"kompleksni": "Nato pa sem vihral po Nemčiji okrog ter se udeleževal bitk, ki so bile res lepe.", "enostavni": "Rad sem se boril."}
{"kompleksni": "Pri mojem oddelku je služil tudi Lukež.", "enostavni": "Tam sem srečal Lukeža."}
{"kompleksni": "Požigali smo, jemali smo, kjer smo kaj dobili; prebivalstva nismo pobijali, če se ni branilo; ženskam smo delali vsako krivico; otrok nismo morili, pač pa so take reči uganjali oni iz Brandenburga in oni z Ogrskega.", "enostavni": "Skupaj z vojaki sva kradla in ubijala."}
{"kompleksni": "V ta rumeni denar sem se zagledal in polastila se me je lakomnost.", "enostavni": "Hotela sva vedno več denarja."}
{"kompleksni": "V tistem času se je meni in Lukežu pridružil kamerad, ki je trdil, da se piše za Jošta Schwarzkoblerja in da je doma iz Eyrishouna, nekje tam, kjer leži Passau.", "enostavni": "Pridružil se nama je Jošt Švarckobler."}
{"kompleksni": "Tam pri Dachauu smo uplenili vojno blagajno, katero smo s težavo dobljeno prikrili tovarišem.", "enostavni": "Ukradli smo zaboj – vojaško blagajno."}
{"kompleksni": "Ravno, ko smo bili z delom pri kraju, je sprožil Šved, ki je ležal ranjen pod polomljenim vozom, svoj samokres na nas ter Lukeža težko ranil.", "enostavni": "V novem boju je bil Lukež hudo ranjen."}
{"kompleksni": "Lukež je še vedno ležal v lazaretu.", "enostavni": "Odpeljali so ga v bolnišnico."}
{"kompleksni": "Opeharil me ne boš!’ je hropel Jošt.", "enostavni": "Z Joštom sva se zelo skregala."}
{"kompleksni": "Že je tičalo bodalo v moji roki in sunil sem Jošta zadaj pod tilnikom v telo, da se mu je curkoma ulila kri. Nato je umrl.", "enostavni": "Med prepirom sem Jošta zabodel z nožem in Jošt je umrl."}
{"kompleksni": "Odpasal sem mu kiras ter pograbil mošnjo, ki jo je res nosil na vratu. Truplo sem zavlekel še bolj v goščo ter ga vrgel v jarek.", "enostavni": "Vzel sem njegov denar, Joštovo truplo pa vrgel v jarek."}
{"kompleksni": "Pričetkoma sem zahajal po pivnicah ter pripovedoval loškim meščanom različne pripovesti iz vojaške službe, ki so bile največkrat zlagane.", "enostavni": "Po gostilnah sem popival in pripovedoval zgodbe."}
{"kompleksni": "Splošno se je mislilo, da nimam nič, in mestni sodnik se je že bal, da bom padel občini v breme.", "enostavni": "Nihče ni vedel, da skrivam veliko denarja."}
{"kompleksni": "Ravno v tistih dneh se je po celem mestu govorilo, da išče Vid Adam dva tisoč nemških goldinarjev in da bi zanje zastavil dve lepi kmetiji na Visokem. Ponudil sem gospodu glavarju ta dva tisočaka. Ko ju škof po preteku dveh let ni mogel plačati, mi je obe kmetiji prodal.", "enostavni": "Za ta denar sem kupil 2 kmetiji."}
{"kompleksni": "Oženil sem se.", "enostavni": "Oženil sem se."}
{"kompleksni": "Vovk Wulffing na Suhi je imel mladega dekleta. To deklico sem dobil in še nekaj dote z njo. Bila je tvoja mati Barbara.", "enostavni": "Oženil sem se s tvojo mamo Barbaro."}
{"kompleksni": "Nekega dne je prišel k hiši raztrgan človek in poznalo se mu je, da se je klatil po svetu. Bil je moj kamerad Lukež.", "enostavni": "Nekega dne pa je prišel ozdravljeni Lukež."}
{"kompleksni": "Lagal sem mu, da ga je za njegov delež opeharil Jošt Schwarzkobler.", "enostavni": "Zlagal sem se mu, da je njegov denar vzel Jošt."}
{"kompleksni": "Ostal je pri meni; pa tudi ni povprašal, ali sme ostati.", "enostavni": "Lukež je ostal pri meni."}
{"kompleksni": "Bil mi je priden in pošten hlapec.", "enostavni": "Pomagal mi je na kmetiji."}
{"kompleksni": "Nikdar ni vprašal, kaj je z vojno blagajno, kako se je delila in kje je njegov delež.", "enostavni": "Nikdar več ni spraševal po denarju."}
{"kompleksni": "Sv. Florijana dan po jedi sem govoril z bratom ter mu povedal, da mi je izpolniti očetovo voljo in da se moram zaradi tega podati na dolgo pot v nemške dežele.", "enostavni": "Kot sem obljubil očetu, sem šel v nemške dežele."}
{"kompleksni": "Vzel sem dva osedlana, močna konja. Sam sem sedel v sedlo, hlapec pa je vodil otovorjenega konja.", "enostavni": "Na pot sem vzel 2 konja in hlapca."}
{"kompleksni": "Na gradu mi je protipisar napisal listino, v kateri se je reklo, da sem pošten kmetovalec in podložnik svetlega gospoda škofa v Fraysingenu, da sem na pravični poti in da naj se mi na tej poti ne delajo ovire.", "enostavni": "Dobri ljudje so videli, da sem pošten človek, zato na poti nisem imel težav."}
{"kompleksni": "Ko smo nekoč večerjali, je stopil v hišo človek, dolg Marks Wulffing kakor hrast.", "enostavni": "Obiskal nas je Marks."}
{"kompleksni": "Ni me pograbila jeza, ker to, kar se je bilo zgodilo v Loki, sem bil že davno izbrisal iz svojega spomina.", "enostavni": "Zaradi nezgode v Loki nisem bil več jezen nanj."}
{"kompleksni": "Vzel sem ga torej v službo ter mu obljubil plačo prvega hlapca z dostavkom, da se lahko vsak hip povrne k očetu, da ne bo mislil, da hočem zdraho delati med njim in sinom.", "enostavni": "Marks je ostal pri nas."}
{"kompleksni": "Lotil se je dela z veliko vnemo in bil prvi hlapec, kakor boljšega do tistih dni še nisem imel.", "enostavni": "Bil je zelo priden delavec."}
{"kompleksni": "Ko so pretekli trije tedni, je prišla po Marksa sestra Margareta, ali skril se je pred njo, da ga niti videla ni.", "enostavni": "Po Marksa je prišla sestra Margareta."}
{"kompleksni": "Bila je še lepše dekle kakor prej, pa me ni prav nič ganila, ker sem takrat že mislil na Agato, ki morda ni bila bolj zala od Wulffingove hčere, ki mi je pa bila namenjena.", "enostavni": "Bila je zelo lepa. Jaz sem mislil samo na Agato."}
{"kompleksni": "»Kako si mogel tako pozabiti name!« je žalostno pripomnila Margareta.", "enostavni": "Margareta je bila zelo žalostna, da sem pozabil nanjo."}
{"kompleksni": "»Nič ne rečem,« je zajokala, »ali pozabiti te ne morem.«", "enostavni": "Rekla mi je: Ne morem te pozabiti!"}
{"kompleksni": "Mirno sva vzela slovo, a Margareta skoraj govoriti ni mogla in kakor lešniki debele solze so ji prihajale iz očesa.", "enostavni": "Margareta se je jokala."}
{"kompleksni": "Povedala mi je še enkrat, da bo čakala name in da me morda le pričaka.", "enostavni": "Rekla je, da hoče samo mene."}
{"kompleksni": "Na starem gradu je iznad kupa starega zidovja, poraščenega z ostrogovno, srebotovino in drugim grmovjem, molel edino še nekdanji grajski stolp kvišku, ki je ponosno kljuboval stoletnim viharjem in nevihtam.", "enostavni": "Grad je razpadel, ostale so ruševine in kamenje. Ostal je tudi star stolp."}
{"kompleksni": "Pod tem zidovjem, čisto na samem, je stala stara bajta, ki je bila še obljudena.", "enostavni": "Pod hribom je stanovala družina."}
{"kompleksni": "Zdaj je v njej živela majhna družina, ki je imela edinega sina štirinajstletnega Vestra, ki je imel nogo od mladosti pohabljeno.", "enostavni": "Imeli so sina, ki mu je bilo ime Vester. Star je bil 14 let. Eno nogo je imel pohabljeno."}
{"kompleksni": "Zato so ga starši držali večinoma doma, sami pa so delali v trgu.", "enostavni": "Večino časa je bil doma."}
{"kompleksni": "Vester je doma skrbel za edino kravo, za dvoje svinj in za kure. Nanosil je materi vodo v kuhinjo, pripravil drva, nakopal krompirja na bližnji njivici in, če je bilo treba, tudi pomolzel kravo.", "enostavni": "Skrbel je za krave, svinje in kure ter pomagal mami na njivi."}
{"kompleksni": "Stolp na sosedni grajski razvalini je postala Vestrova druga domačija.", "enostavni": "Vester je vsak dan zlezel na stolp."}
{"kompleksni": "Po bukvi je splezal vrh stolpa in po cele ure občudoval raz njega lepi razgled.", "enostavni": "Na stolp je splezal po bukvi. Gledal je razgled."}
{"kompleksni": "Vsaka hiša na trgu je bila odprta kakor knjiga in vse trško življenje se je dalo opazovati s tega stolpa.", "enostavni": "Videl je hiše in vse, kar se je dogajalo v mestu."}
{"kompleksni": "Po trgu so hodili ljudje od hiše do hiše, se pogovarjali in si vzklikali ali se prepirali.", "enostavni": "Ljudje so hodili po trgu."}
{"kompleksni": "V daljavi so se pokazali vojaki, ki so bežali kar čez polje proti trgu.", "enostavni": "V mesto so prišli vojaki."}
{"kompleksni": "Ko so prvi prihiteli v trg, so ljudje, ki so bili tam zbrani, zginili po hišah in Vester je čul lopotanje z vrati.", "enostavni": "Nekateri ljudje so se pred vojaki skrivali."}
{"kompleksni": "Nekateri ljudje so ob prihodu vojakov tekali okrog z venci in mladimi mlaji in jih postavljali pred hišami.", "enostavni": "Drugi ljudje so bili vojakov veseli."}
{"kompleksni": "Vester je videl, kako so začeli valjati velik sod iz hiše gostilničarja, dali sredi trga sod na pipo in potem začeli nositi pijačo vojakom, ki so počasi prihajali v trg.", "enostavni": "Iz gostilne so prikotalili velik sod in vojakom začeli nositi pijačo."}
{"kompleksni": "Ko so privozili do nje, se je iz drugega nadstropja prikazala velika zastava z istim skrivljenim križem, v tem hipu pa je planila iz hiše ženska z velikim šopom rož, vrgla rože motociklistu v naročje, potem pa sama skočila k vozniku in ga dolgo objemala in poljubljala.", "enostavni": "Ženske so tuje vojake objemale in jih poljubljale."}
{"kompleksni": "Vester je s stolpa vse to natanko videl.", "enostavni": "Vester je vse to gledal s stolpa."}
{"kompleksni": "Vestru, ki je prižet na vrh stolpa vse to opazoval, se je čudno zdelo, da zdaj vsi ljudje vpijejo samo nemško.", "enostavni": "Čudno se mu je zdelo, da vsi ti ljudje govorijo drugačen jezik."}
{"kompleksni": "Zvečer tistega dne sta oče in mati govorila, da bodo zdaj prišli boljši časi.", "enostavni": "Slišal je očeta in mater, pogovarjala sta se, da bodo zdaj prišli boljši časi."}
{"kompleksni": "Vester je zlezel na stolp vsak dan in strmel v trg, ki je imel še vedno svojo svečano podobo.", "enostavni": "Vester je vsak dan zlezel na stolp."}
{"kompleksni": "Tedaj je videl, da so po trgu prignali župnika.", "enostavni": "Nekega dne je videl, da so po trgu prignali župnika."}
{"kompleksni": "Natanko je videl, kako je imel župnik zvezane roke in kako je počasi korakal dalje s klobukom, nizko na čelo pomaknjenim.", "enostavni": "Župnik je imel zvezane roke."}
{"kompleksni": "Pred njim in za njim sta šla dva vojaka.", "enostavni": "Pred njim in za njim sta šla dva vojaka."}
{"kompleksni": "Na trgu se je zbralo nekaj ljudi, ki so kričali na župnika, ko da bi lajali psi.", "enostavni": "Na trgu so ljudje kričali na župnika."}
{"kompleksni": "Neka ženska se je sklonila na cesto in zagnala proti možu pest blata. Vestru se je čudno zdelo, ker je poznal žensko in vedel, da je bila prej neprestano v cerkvi in je župniku včasih poljubljala roko, kadar ga je srečala na cesti. Zdaj pa jo je razločno čul vpiti: \"Fej, brenta tolsta, prav se ti godi!\"", "enostavni": "Na župnika je kričala tudi ženska, ki mu je včasih poljubljala roko: Fej, debeluh, prav se ti godi."}
{"kompleksni": "Vestru se je vse to zdelo čudno ter nikakor ni mogel razumeti, da se zdaj vsajajo v župnika ljudje, ki so mu prej lizali roke.", "enostavni": "Vester ni mogel razumeti, zakaj so z župnikom tako delali, prej pa so ga imeli radi."}
{"kompleksni": "Za župnikom so nekega dne odgnali še druge ljudi.", "enostavni": "Za župnikom so odgnali še druge ljudi."}
{"kompleksni": "Vojaki so iz hiš odgnali cele družine.", "enostavni": "Vojaki so odpeljali cele družine."}
{"kompleksni": "Nocoj sta se oče in mati pogovarjala, da so danes selili tiste ljudi, ki so zoper Nemce.", "enostavni": "Mati je rekla: Selijo tiste ljudi, ki ne marajo Nemcev."}
{"kompleksni": "Minulo je eno leto, minuli sta že skoraj dve leti od tega časa, ko so prišli novi gospodarji v trg pod starim gradom.", "enostavni": "Minili sta 2 leti od prihoda tujih vojakov."}
{"kompleksni": "Zdaj je bil že več kot šestnajst let star.", "enostavni": "Vester je bil star 16 let."}
{"kompleksni": "Življenje v trgu je postajalo vedno težje, vedno manj je bilo kruha in drugega živeža.", "enostavni": "Življenje je bilo vedno težje. Vedno manj je bilo kruha in hrane."}
{"kompleksni": "Le ena sama, tiha želja je neumorno živela v Vestru in ta je bila, da bi bilo že konec te vojske.", "enostavni": "Vester si je želel, da bi bilo kmalu konec vojne."}
{"kompleksni": "Iz zamaknjenosti v svojem skrivališču na starem stolpu so ga hipoma vzdramili tuji glasovi, ki so prihajali iz vznožja razvalin.", "enostavni": "Tam je imel svoje skrivališče."}
{"kompleksni": "Ko je pogledal v tisto smer, je videl, da se bliža stolpu skupina sivih policistov, tistih, ki jih je vsak dan videl v hiši komande v trgu. V sredini so bili štirje moški, ki so imeli na ramah krampe in lopate.", "enostavni": "Nekega dne je videl policiste, ki so v stolp pripeljali 4 moške."}
{"kompleksni": "Potem je Vester slišal rezko povelje: \"Dno stolpa morate očistiti in zravnati.\"", "enostavni": "Vojaki so rekli: Kopljite, da bo dno stolpa ravno."}
{"kompleksni": "\"Marš na delo!\"", "enostavni": "Marš na delo."}
{"kompleksni": "Civilisti so začeli takoj kopati in razmetavati razvaline, ki so pokrivale dno žrela.", "enostavni": "Moški so začeli takoj kopati."}
{"kompleksni": "Vojaki so posedli po kamenju, sneli puške z ram in kadili cigarete.", "enostavni": "Vojaki so sedeli in kadili cigarete."}
{"kompleksni": "Le včasih, kadar je civilist za hip prenehal vihteti rovačo, je Vester začul kletev ali psovko. \"Ali boš kopal, bandit!\"", "enostavni": "Na moške so kričali: Delaj, bandit!"}
{"kompleksni": "Ko so končali, se je komandant obrnil proti civilistom in jim glasno zaklical: \"Poglejte, tukaj vas bo jutri vrag vzel!\"", "enostavni": "Tukaj vas bomo jutri ubili."}
{"kompleksni": "Naslednji dan so gnali zvezane tiste štiri civiliste v stolp.", "enostavni": "Naslednji dan so v stolp spet pripeljali 4 može."}
{"kompleksni": "Ko je Vester pogledal v žrelo, je videl, kako so vojaki privezovali civiliste k zidu. V zidu so bili namreč pritrjeni debeli železni krogi, že vsi zarjaveli ali vendar še tako močni, da bi vzdržali vsako zver.", "enostavni": "Postavili so jih k zidu. Iz zidu so moleli veliki železni obroči. Može so privezali k tem železnim obročem."}
{"kompleksni": "Tisti, ki so stali v stolpu ob zidu, so namerili puške na zvezane civiliste, eden pa je stal ob strani in komandiral: \"Ogenj!\"", "enostavni": "Potem so vojaki s puškami ustrelili v može."}
{"kompleksni": "Salva je zagrmela, civilisti so se zrušili in od njih se je pocedila kri.", "enostavni": "Možje so umrli."}
{"kompleksni": "Vester se je tako dolgo obotavljal na stolpu, da je začela mukati krava v domačem hlevu. Šele tedaj se je splazil po bukvi na zemljo. Posrečilo se mu je vrniti domov, tako da ga straža ni opazila.", "enostavni": "Vester je šel domov."}
{"kompleksni": "Oče mu je dejal pri večerji: \"Ti, fant, v stolp pa ne hodi več, ni varno\"", "enostavni": "Oče mu je rekel: Vester, v stolp ne hodi več. Ni varno."}
{"kompleksni": "Drugo jutro je že navsezgodaj spet splezal v stolp, toda ko je pogledal v žrelo, ni videl tam nikogar več.", "enostavni": "Naslednje jutro je spet odšel v stolp."}
{"kompleksni": "Vester je odšel domov, vzel očetovo zidarsko kladivo in dleto, se vrnil v stolp in začel ruvati kroge iz zidu.", "enostavni": "Z očetovim orodjem je stolkel obroče iz zida."}
{"kompleksni": "Ko je imel že vseh šest zunaj, se je ves srečen oddahnil: \"Zdaj jih pa vojaki ne bodo mogli privezovati!\"", "enostavni": "Oddahnil si je: Zdaj vojaki ne bodo mogli več privezovati ljudi."}
{"kompleksni": "Zvečer doma ni povedal, kaj je storil tisti dan.", "enostavni": "Doma ni povedal, kaj je storil tisti dan."}
{"kompleksni": "Nekaj dni pozneje so že navsezgodaj prišli nemški vojaki v Vestrovo hišo in so prijeli očeta: \"Kdo je izruval tisto železje v stolpu?\"", "enostavni": "Nemški vojaki so videli, da železnih obročev ni več. Prišli so k Vestru domov. Spraševali so očeta: Kdo je stolkel železne obroče v stolpu?"}
{"kompleksni": "\"To je očitna sabotaža.\"", "enostavni": "To je sabotaža."}
{"kompleksni": "Oče se je branil in nazadnje tudi obranil.", "enostavni": "Oče je rekel, da nič ne ve."}
{"kompleksni": "Vojaki so med zaslišanjem po strani gledali malega, pohabljenega Vestra, ki je molče stal poleg.", "enostavni": "Vojaki so gledali Vestra."}
{"kompleksni": "Potem pa je dejal komandant: \"Ah, ta šema pokvečena pa res tega ni mogla storiti.\"", "enostavni": "Komandant vojakov je rekel: Pohabljeni fant tega res ni mogel storiti."}
{"kompleksni": "Nato so vojaki odšli. Potem je bil nekaj časa mir v stolpu.", "enostavni": "Potem so vojaki odšli, v stolpu je bil nekaj časa mir."}
{"kompleksni": "Nekega jutra je Vester spet slišal, da se bližajo težki vojaški čevlji.", "enostavni": "Nekega jutra so vojaki zopet prišli."}
{"kompleksni": "Bilo je še zgodaj, tako da se je komaj videlo žrelo do dna, toda Vester je natanko razločil, da je skupina vojakov prignala enega samega moškega.", "enostavni": "Pripeljali so moškega."}
{"kompleksni": "Vojaki so bili zelo osorni z zvezanim tovarišem in so ga tako močno potisnili v prostor, da je padel na obraz po tleh.", "enostavni": "Z njim so delali zelo grdo, mož je na obraz padel po tleh."}
{"kompleksni": "Ko se je pobral, so ga še in še suvali in zraven na glas psovali. \"Pes!\"", "enostavni": "Govorili so mu grde besede: Pes."}
{"kompleksni": "\"Bandit!\"", "enostavni": "Bandit."}
{"kompleksni": "\"Titova svinja!\"", "enostavni": "Svinja."}
{"kompleksni": "Komandant je zarjul: \"Ti bi gotovo rad hitro crknil?\"", "enostavni": "Ti bi gotovo rad hitro crknil?"}
{"kompleksni": "\"Storite, kar hočete z menoj!\" je glasno odgovoril zvezani vojak nasprotne vojske.", "enostavni": "Moški je odgovoril: Z menoj storite, kar hočete."}
{"kompleksni": "\"To bomo tudi storili,\" mu je odvrnil komandant in se grdo zasmejal.", "enostavni": "Smejali so se: To bomo tudi storili."}
{"kompleksni": "V temačni prostor so spustili tri velike volčje pse, ki so napadli zvezanega vojaka in ga začeli živega gristi.", "enostavni": "V stolp so spustili 3 velike pse. Psi so moža napadli in ga začeli gristi."}
{"kompleksni": "Nekaj časa se je zvezani z nogami in ramami otepal psov, kakor je vedel in znal, potem pa je očividno omagal in se zgrudil na tla.", "enostavni": "Mož je bil zvezan, zato se ni mogel braniti."}
{"kompleksni": "Vojaki pa so stali okrog in ščuvali pse, ki so se hoteli že naveličati.", "enostavni": "Vojaki so stali okrog moža in ščuvali pse."}
{"kompleksni": "Tedaj se je Vester v hipu odločil. Vrh razvalin se je nekaj kamenja le še za silo držalo zidu. Iztegnil je roko in odrušil kup kamenja, ki se je zvalil v žrelo stolpa.", "enostavni": "Nekaj kamenja je zvalil na dno stolpa."}
{"kompleksni": "Debel kamen je zadel enega psa na glavo in žival je takoj stegnila noge.", "enostavni": "Kamen je zadel enega psa, da je nehal gristi."}
{"kompleksni": "Drugi kamen je zadel v hrbet nekega vojaka, ki je tudi padel po tleh in začel nečloveško javkati.", "enostavni": "Drugi kamen je zadel vojaka."}
{"kompleksni": "Ostala psa sta takoj odskočila in cvileč zbežala skozi vhod. Vojaki, ki so prej ščuvali pse, so tudi odskočili in zbežali za živalmi.", "enostavni": "Psi in vojaki so zato zbežali."}
{"kompleksni": "Le komandant je bil najpogumnejši in je ostal pred vhodom ter začel strmeti kvišku in kričati: \"Smola, prava smola, da se je to staro stranišče začelo prav zdaj posipati!\"", "enostavni": "En vojak je ostal. Rekel je: Smola, prava smola. Prav zdaj se ruši kamenje."}
{"kompleksni": "Ker se kamenje ni več udiralo, so vojaki prišli nazaj in en vojak je oprezno pristopil k na tleh ležečemu in ga na hitro ustrelil v glavo.", "enostavni": "Stopil je k zvezanemu možu in ga ustrelil v glavo."}
{"kompleksni": "Vester je imel veliko zadoščenje, da je ubil vsaj enega psa.", "enostavni": "En pes je bil mrtev."}
{"kompleksni": "Preden so vojaki odšli, je eden izmed njih pobral mrtvega psa in ga poljubljal, kakor se poljublja človek, pri tem pa je na ves glas javkal: \"O, ti moj Rolfi, moj ljubi, zvesti Rolfi!\"", "enostavni": "Vojak, ki je ostal, je jokal za mrtvim psom: O Rolfi, ti moj ljubi Rolfi."}
{"kompleksni": "Vojak ni miloval mrtvega človeka na tleh, ampak mrtvega psa, kar se je Vestru zdelo grozno.", "enostavni": "Vestru se je zdelo grozno, da je vojak jokal za psom, za človekom pa ne."}
{"kompleksni": "Na dvorišču trgovčeve hiše v trgu so Vestra obstopili trije vojaki in ga zvezali.", "enostavni": "Na trgu so 3 vojaki zvezali Vestra."}
{"kompleksni": "Ko je bil zvezan, so pristopili še trije drugi vojaki in gnali tistega dečka skozi trg proti grajski razvalini.", "enostavni": "Drugi 3 vojaki so ga gnali v stolp."}
{"kompleksni": "Vester je šel počasi in molče navkreber.", "enostavni": "Vester je hodil tiho in počasi."}
{"kompleksni": "Potem so vojaki z Vestrom krenili proti grajskemu stolpu in vstopili v njegovo dno.", "enostavni": "Pripeljali so ga v stolp."}
{"kompleksni": "Vojaki so malega, zvezanega fanta postavili k zidu, odstopili k nasprotnemu zidu in na kratko povelje vsi skupaj ustrelili proti fantu, ki se je nemo zrušil na zemljo.", "enostavni": "Postavili so ga k zidu in ga ustrelili."}
{"kompleksni": "Bil je tudi silno zgovoren in veliko je vedel pripovedovati.", "enostavni": "Rad je pripovedoval razne zgodbe."}
{"kompleksni": "Kadar smo sedeli pri mizi, je bilo vedno dosti smeha.", "enostavni": "Veliko smo se mu smejali."}
{"kompleksni": "Meče v nožnice!", "enostavni": "Pospravite meče."}
{"kompleksni": "Ne veste, kaj počnete!", "enostavni": "Ne veste, kaj delate."}
{"kompleksni": "Prišel sem, da mirim, le vtakni meč, in ako ne, miriti mi pomagaj!", "enostavni": "Želim samo narediti red. Hočem mir. Pospravi meč ali pa mi pomagaj, da jih ustavim."}
{"kompleksni": "Tibalt odgovori: Meč in mir? Sovražim to besedo kakor peklo, kakor vse Montagueje in tebe!", "enostavni": "Tibalt mu odgovori: Sovražim mir, sovražim vse Montege in sovražim tebe."}
{"kompleksni": "Mevža, brani se!", "enostavni": "Bojuj se z mano, strahopetec."}
{"kompleksni": "Ti stari Kapulet in Monteg že tretjikrat je danes spor meščanski, porojen iz besede nebrzdane, kalil prijazni mir veronskih cest.", "enostavni": "Kriva sta vidva, Kapulet in Monteg."}
{"kompleksni": "Če še kdaj razburita mi mesto, z glavo mi plačata kaljeni mir!", "enostavni": "Če še kdaj povzročite nemir, boste kaznovani s smrtjo."}
{"kompleksni": "Otroku mojemu je svet še tuj, štirinajst let komaj šlo je mimo nje, še dvoje let naj cvete ji in vene, da za nevesto, ženo dozori.", "enostavni": "Svojo hči obljubim za ženo čez dve leti."}
{"kompleksni": "Nocoj napravim skromno gostovanje in ples, kamor bom povabil vse prijatelje.", "enostavni": "Priredil bom ples."}
{"kompleksni": "Sluga pravi: mene pošiljajo, da naj najdem ljudi, ki so jim imena napisana tu na vabilih, pa še najti ne morem, katera imena je bil pisar tu napisal.", "enostavni": "Vabila za ples mora razdeliti sluga. Sluga ne zna brati."}
{"kompleksni": "Sluga vpraša Romea, če zna brati.", "enostavni": "Sluga sreča Romea in ga vpraša, če zna brati."}
{"kompleksni": "Romeo odgovori, da zna brati, če pozna pisavo in jezik. Prebere mu seznam povabljencev.", "enostavni": "Romeo mu pomaga prebrati seznam tistih, ki so povabljeni."}
{"kompleksni": "Romeo ugotovi, da bo pri Kapuletih na večerji sedela tudi Rozalinda.", "enostavni": "Ugotovi, da bo na plesu tudi Rozalinda."}
{"kompleksni": "Slugi pravi, da ga bo spremil na ples, čeprav ga niso povabili.", "enostavni": "Odloči se, da bo šel na ples, čeprav ni bil povabljen."}
{"kompleksni": "Grofica Kapulet vpraša hčerko Julijo, če bi se rada možila. Pove ji, da je grof Paris zasnubil njeno roko.", "enostavni": "Julijina mama ji pravi, naj razmisli o poroki z grofom Parisom."}
{"kompleksni": "Pestunja pravi: O gospodična, Paris je tak mož kot le še kaj na svetu, mož cukren.", "enostavni": "Pestunja je navdušena nad Parisom."}
{"kompleksni": "Grofica odgovori: Z livad veronskih je Paris najlepša roža.", "enostavni": "Hvali ga."}
{"kompleksni": "Julija pravi: Nocoj ga vidim in spoznala bom, če nagnjenje rodi se iz pogleda.", "enostavni": "Julija obljubi, da si ga bo ogledala."}
{"kompleksni": "Romeo pravi, da ne bo skakal, da je v njem noč.", "enostavni": "Romeo je žalosten."}
{"kompleksni": "Julija govori Romeu: \"Tako je darežljiva moja milost, tako brezdanja je ljubezen moja, da koliko ti več dam, več imam.\"", "enostavni": "Tudi Julija pove Romeu, da ga ljubi."}
{"kompleksni": "Julija govori: \"Romeo, ako je ljubezen tvoja čednostna in poroke si želi, sporoči jutri slu, ki ti ga pošljem, kdaj in kje naj bila bi poroka.\"", "enostavni": "Julija predlaga, da se poročita."}
{"kompleksni": "Romeo zjutraj pozdravi patra Lorenza.", "enostavni": "Zjutraj gre Romeo k patru Lorenzu."}
{"kompleksni": "Romeo se patru Lorenzu izpove: \"Srce in dušo sem izročil hčeri Juliji Kapuletovi, ona pa mi je dala srce svoje, in da se združiva za vekomaj, je treba nama še samo poroke.\"", "enostavni": "Romeo patru zaupa, da je zaljubljen v lepo Kapuletovo hčerko Julijo. Zato se želi poročiti z njo."}
{"kompleksni": "Pater Lorenz odgovori: \"Pomagam ti samo zato, ker upam, da zveza vajina spremeni v prijaznost sovraštvo staro vajinih očetov.\"", "enostavni": "Pater Lorenz mu pomaga. Meni, da bi lahko njuna poroka pobotala sprti družini."}
{"kompleksni": "Pestunja pove Romeu, da ji je njena gospodična Julija ukazala, da ga poišče.", "enostavni": "Julija ukaže pestunji, naj obišče Romea."}
{"kompleksni": "Pestunja reče Romeu: \"Naj vam povem, da če jo mislite voditi za nos, takorekoč, bi bilo to nespodobno vedenje.\"", "enostavni": "Pestunja reče Romeu, da ne sme Juliji lagati."}
{"kompleksni": "Romeo reče pestunji: \"Povej Juliji, da naj si izmisli kaj, da pojde k spovedi danes popoldne.\"", "enostavni": "Romeo Juliji sporoča, naj pride popoldan k duhovniku."}
{"kompleksni": "Potem, ko se spove, bo v celici Lorenzovi poroka najina,", "enostavni": "Po spovedi se bova poročila."}
{"kompleksni": "Duhovnik Lorenzo blagoslovi to sveto zvezo.", "enostavni": "Duhovnik Lorenz ju poroči."}
{"kompleksni": "Če ste kdaj šli v zavod, ste skoraj gotovo naleteli na negibno postavo moža, ki je pritiskal na zvonec.", "enostavni": "V zavodu je živel mož, ki je zvonil."}
{"kompleksni": "Z nepojmljivo vztrajnostjo je stal tako dolge ure, obrnjen k steni, in tiščal na zvonec.", "enostavni": "Na zvonec je pritiskal zelo dolgo."}
{"kompleksni": "Nihče izmed mimoidočih ga ni nadlegoval, noben uslužbenec mu ni delal ovire pri njegovem poslu, le zvonci, na katere je pritiskal, so bili prav gotovo gluhi; očitno so bili na ukaz izklopljeni, da jih blaznik ne bi uničil s svojim neprestanim zvonjenjem.", "enostavni": "Vsi ostali, ki so živeli in delali v zavodu, so ga vedno pustili pri miru. Ko je mož zvonil, se ni nič slišalo. Da z zvonjenjem ne bi motil ostalih ljudi, so vse zvonce izklopili."}
{"kompleksni": "Mož je bil molčečen, nikoli se ni z nikomer družil in le s težavo ste ga zapletli v pogovor.", "enostavni": "Ni veliko govoril in z nikomer se ni družil."}
{"kompleksni": "Na vprašanje, zakaj neprestano zvoni, je odgovarjal, da telefonira." , "enostavni": "Če si moža vprašal,  zakaj pritiska na zvonec, je rekel: Telefoniram."}
{"kompleksni": "Ker je bil prav miren, je smel bivati izven zaklenjenih, strogo ločenih bolniških prostorov. Lahko se je svobodno gibal po zavodu in pritiskal na zvonce.", "enostavni": "Ker je bil miren človek, je lahko hodil po zavodu in pritiskal na zvonce."}
{"kompleksni": "Zadnje čase ste večkrat videli moža v čudni druščini: kjerkoli je bil, je opletal za njim Jakec, šestletni sin upravitelja zavoda.", "enostavni": "V zavodu je živel tudi Jakec. Bil je star 6 let. V zavodu je živel, ker je bil njegov oče upravitelj zavoda."}
{"kompleksni": "V zavodu sicer ni otrok. Jakec ni imel otroške druščine, največkrat je bil sam in odvisen zgolj od lastne iznajdljivosti, da je staknil kaj takega, s čimer se je zabaval.", "enostavni": "V zavodu ni bilo drugih otrok, zato se je igral sam."}
{"kompleksni": "Jakec je naletel na moža in postala sta prijatelja.", "enostavni": "Jakec in mož sta postala prijatelja."}
{"kompleksni": "Jakec je potrpežljivo čakal, da se bo mož naveličal zvoniti.", "enostavni": "Jakec je mirno čakal, da se je mož naveličal zvoniti."}
{"kompleksni": "Blazni mož je vsak dan ob istem času pritiskal na zvonce, nekako od desetih do dvanajstih dopoldne in od štirih do šestih zvečer.", "enostavni": "Mož je na zvonce pritiskal vsak dan ob istem času."}
{"kompleksni": "Z eno točko dnevnega reda je blaznik prihajal navzkriž, in sicer še celo zelo občutno in v lastno škodo, to je bila večerja. Bolniki so namreč večerjali ob petih popoldne, ko je bil blaznik sredi najživahnejšega telefoniranja. Ker pa je bilo zaradi najstrožjega reda v zavodu prepovedano hraniti komu jed, je bil mož vsak dan ob svojo večerjo. Tako je ostal lačen.", "enostavni": "Na zvonce je pritiskal tudi, ko je bil čas za večerjo. Mož ni šel na večerjo, četudi je bil lačen."}
{"kompleksni": "Deček ni vedel, zakaj mož zmeraj zvoni, toda njegovo početje se mu je zdelo v redu prav kakor vse, kar delajo odrasli.", "enostavni": "Jakec ni vedel, zakaj mož zvoni. Vendar se mu je to zdelo v redu in prav. Jakcu se zdi v redu in prav vse, kar delajo odrasli."}
{"kompleksni": "Jakec se je nekega dne ponudil v zameno, da gre lahko mož na večerjo. Od tega dne so služabniki in strežaji v zavodu pogosto videli, kako je stal Jakec na zaboju ob steni in pritiskal na zvonec.", "enostavni": "Da se je mož lahko najedel, je Jakec zvonil namesto njega."}
{"kompleksni": "Ob blaznika, pritiskajočega na zvonec, se ni nikoli nihče obregnil, iz dečka pa so se vsi radi ponorčevali.", "enostavni": "Iz Jakca so si ljudje delali norca, ko so videli, kako pritiska na zvonec."}
{"kompleksni": "Kadar je šel kdo mimo, se ni mogel premagati, da ne bi povrtal s prstom po čelu in ga vprašal: \"Ali je začelo prijemati tudi tebe? Ali nisi več pri pravi pameti?\"", "enostavni": "Govorili so mu: Ali se ti je zmešalo? Ali si nor?"}
{"kompleksni": "Junaško in z dostojanstvenim prezirom je preslišal Jakec take izpade.", "enostavni": "Jakec se je delal, kot da ni nič."}
{"kompleksni": "To mu je narekovalo prijateljstvo do blaznika, ki mu je bil tako zvest tovariš pri igri.", "enostavni": "Z možem sta bila velika prijatelja."}
{"kompleksni": "Prišlo je takole: blaznik je šel spet nekoč k večerji in deček ga je nadomestoval pri zvonjenju.", "enostavni": "Nekega dne se je zgodilo takole. Mož je šel k večerji. Jakec je zvonil namesto njega."}
{"kompleksni": "Tedaj se mu je približal Tom, najstarejši strežaj.", "enostavni": "Po hodniku je prišel Tom. Tom je bil najstarejši strežaj v zavodu."}
{"kompleksni": "\"Čuj, no, deček,\" je rekel Tom, \"saj je prav, da si tako dober fant in pomagaš možu, da more k večerji.\"", "enostavni": "Tom je rekel Jakcu: Prav je, da pomagaš možu. Zdaj lahko hodi k večerji."}
{"kompleksni": "Tom je nadaljeval: \"Če stoji mož vse dneve pred zvoncem in telefonira, ti vendar veš, da to počenja, ker je bolan, ker je nor. Pravijo, da je moral biti vso vojno pri telefonih, in ko je nekoč v službi zaspal, ga je iznenadil predstojnik in spečega udaril z gorjačo po glavi.\"", "enostavni": "On je bolan. Zvoni zato, ker je nor. Zmešalo se mu je, ko je bil vojak. Nekdo ga je udaril po glavi."}
{"kompleksni": "\"In ti, kot pameten deček, moraš to razumeti. Če te prosi, da ga nadomestuješ, prav, v redu! Stopi na zaboj in pritisni na gumb namesto njega! Toda zakaj, ubožec mali, pritiskaš še dalje na zvonec, ko on odide, ko te ne vidi več? Saj te ne vidi več.\"", "enostavni": "Ti si pameten deček. Kar pritisni namesto njega na zvonec. Ko pa njega ni več, pa nehaj, saj te ne vidi."}
{"kompleksni": "Jakec je izdavil: \"Saj... saj sem vendar obljubil, da bom pritiskal na zvonec, dokler se ne vrne.\"", "enostavni": "Jakec je rekel: Obljubil sem mu, da bom zvonil, dokler se ne vrne."}
{"kompleksni": "Tom je Jakcu svetoval: \"Saj, saj. Toda zvoni le toliko časa, da on odide, pa bo dobro. Saj ti ni treba res zvoniti, da le on misli, da zvoniš, pa bo v redu.\"", "enostavni": "Tom je dal Jakcu nasvet: Zvoni le toliko časa, da on odide. Potem ti ni treba več zvoniti. On naj misli, da ti zvoniš. Pa bo v redu."}
{"kompleksni": "Jakec ni nič več zvonil za blaznika iz slepe vdanosti do prijatelja.", "enostavni": "Od takrat Jakec ni več zvonil zato, ker sta bila z možem prijatelja."}
{"kompleksni": "Vedel je, da mora delati to le zaradi tega, da moža pomiri, da bolnik lahko v miru povečerja.", "enostavni": "Zvonil je zato, da je mož v miru pojedel večerjo. Jakec je zvonil samo zato, da je moža pomiril."}
{"kompleksni": "Nekoč sta bila tovariša spet zelo zaposlena. Na vrtu sta urejevala konjsko dirkališče.", "enostavni": "Nekoč sta se Jakec in mož igrala na vrtu. Naredila sta dirkališče za konje."}
{"kompleksni": "Mislila sta tekmovati s konji, tako da bi potegovala na okoli vratu privezani vrvici vsak svojega konjiča na kolescih in se kosala, kdo bo prvi.", "enostavni": "Mislila sta tekmovati s konji. Lesenima konjema sta okoli vratu privezala vrvico."}
{"kompleksni": "Tedaj pa je prišel spet čas blaznikovega zvonjenja oziroma čas večerje.", "enostavni": "Bil je čas za večerjo."}
{"kompleksni": "Jakec je šel namesto moža pred zvonec. Mož je za kratek čas postal, pokimal, češ da gre k večerji in se kmalu vrne.", "enostavni": "Mož bi moral oditi zvonit. Jakec je zvonil namesto njega. Mož je šel k večerji. "}
{"kompleksni": "Ko je Jakec stal na zaboju in zvonil, se je domislil: kako bi skrivaj, tako da blaznik ne bi vedel, preizkusil konjiča, kateri ima hitrejša kolesca. Če bi mogel izbrati hitrejšega, bi prišel potem pri tekmi njegov konj prvi na cilj.", "enostavni": "Ko je zvonil, je pomislil: Na skrivaj bom poskusil, kateri konj je hitrejši."}
{"kompleksni": "Oprezno se je Jakec ozrl okoli sebe, nato pa naglo izpustil zvonec. Izpreletelo ga je po udih in s tesnobo je čakal, kaj se bo zgodilo. Ko pa je videl, da ni nič, je stopil z zaboja in odhitel na vrt.", "enostavni": "Jakec je nehal pritiskati na zvonec. Odhitel je na vrt."}
{"kompleksni": "Brž je vzel konja v roke, Liska, Sivca, jima navil kolesca in preizkusil, kako znata tekati. Postavil je konja na tla in ju tam preizkušal.", "enostavni": "Na skrivaj je poskusil, kateri konjiček je hitrejši."}
{"kompleksni": "Čeprav je bilo videti čudno, je bil starejši, Lisko, ki ni imel že nobene žime več v repu, dosti hitrejši od Sivka, ki je bil skoraj nov.", "enostavni": "Videl je, da ima Lisko hitrejša kolesa kot Sivko."}
{"kompleksni": "Prebrisano se je zasmejal Jakec, ko je ugotovil, in sklenil, da bo za vsako ceno zahteval Liska za svojega dirkača. Zmagovalec bo, zmagovalec!", "enostavni": "Jakec si je mislil: Zdaj bom zmagal na tekmi."}
{"kompleksni": "Drgetajoč od radostnega pričakovanja se je vrnil na hodnik, da bi zvonil naprej.", "enostavni": "Vrnil se je na hodnik, da bi zvonil naprej."}
{"kompleksni": "Med vrati je kakor vkopan obstal. Pred praznim zabojem, ki ga je pravkar zapustil, je stal blaznik z žalostno povešenimi rokami in buljil v zvonec.", "enostavni": "Med vrati pa je stal mož. Bil je zelo žalosten, ker deček ni pritiskal na zvonec."}
{"kompleksni": "Ko je začul dečkove korake, se je zastrmel vanj. Nobene besede ni izpregovoril, nič ga ni vprašal, le čez obraz mu je zdrsnil nenaden drget, zakril si je lice z rokami in se naslonil ob steno. Telo mu je stresalo pritajeno ihtenje.", "enostavni": "Mož ni nič rekel. Mož ni nič vprašal. Začel je jokati."}
{"kompleksni": "Ko je deček videl žalost svojega prijatelja, se je kakor pretepen pes v grozi zatekel na hodnik.", "enostavni": "Deček je videl žalostnega prijatelja."}
{"kompleksni": "Kakor v obrambo je dvignil roke pred blaznim, ko se je plazil mimo njega, in blebetal: \"Saj si nor, saj si nor, saj si vendar nor!\" ", "enostavni": "Dvignil je roke in rekel: Saj si nor, saj si vendar nor!"}
{"kompleksni": "Od tistega dne se blaznik ni nikdar več družil z Jakcem.", "enostavni": "Od tistega dne se mož ni več hotel igrati z Jakcem. "}
{"kompleksni": "Mož je spoznal, da je Jakec iz majhnega dečka pač postal človek, doraščajoč človek, ki misli, dvomi in dela hudo.", "enostavni": "Mož je spoznal, da Jakec ni več otrok. Zdaj je odrasel. Zdaj misli, dvomi in dela slabe stvari."}
{"kompleksni": "Starega je zadela kap in so ga tri dni pozneje odnesli pod zemljo. Mati ni nič odlašala, peljala je štirinajstletno Lido k premožnemu kmetu, ki jo je takoj najel za pastirico.", "enostavni": "Ko je bila stara 14 let, je Lidi umrl oče. Mati jo je peljala k bogatemu kmetu."}
{"kompleksni": "Mati se je napotila iskat denarja, sreče in užitka v Zagreb, kjer je izginila vsaka sled za njo.", "enostavni": "Potem je mati odšla in Lida nikoli več ni slišala zanjo."}
{"kompleksni": "Gmajna je odmevala po cele dneve od njenih pesmi, ki jih je znala dolgo vrsto.", "enostavni": "Rada je prepevala."}
{"kompleksni": "Strastno je ljubila gozd. Ure dolgo je strmela na debele sivobele rogovile bukev in razpokana debla hrastov. Nihče ne ve, kaj si je mislila takrat, ko je po uro dolgo stala vrh hriba in strmela po neskončni dolini Save in so se ji pri tem premikale ustnice, kakor bi se z nekom pogovarjala.", "enostavni": "Rada je gledala naravo in se pogovarjala sama s sabo. Nihče ni vedel, kakšne so bile njene misli."}
{"kompleksni": "Lidin gospodar je bil premožen človek in velik dobričnež, zaradi česa je bil priljubljen po vsej vasi.", "enostavni": "Kmet, pri katerem je Lida živela, je bil dober človek. Vsi so ga imeli radi. Bil je bogat."}
{"kompleksni": "Nabavil si je radijski aparat.", "enostavni": "Kupil je radio."}
{"kompleksni": "Neki večer je radio predaval o hipnozi.", "enostavni": "Neki večer so po radiu govorili o hipnozi."}
{"kompleksni": "Lido je to predavanje zelo prevzelo. Mnogo je premišljevala o stvareh, ki jih je slišala in si jih zapomnila o hipnozi.", "enostavni": "Lido je to zelo zanimalo, vse si je dobro zapomnila."}
{"kompleksni": "Tiste ure, ko je nepremično strmela proti obzorju in so se ji ustnice neslišno premikale, so postale pogostejše.", "enostavni": "Lida se je vedno bolj pogosto pogovarjala sama s sabo."}
{"kompleksni": "Postala je zelo razigrana.", "enostavni": "Postala je zelo razigrana."}
{"kompleksni": "Na gmajni se je začela krasiti s cvetjem in se minute dolgo ogledovala v zrcalu, ki ji ga je podaril hlapec.", "enostavni": "Krasila se je s cvetjem in se gledala v ogledalu."}
{"kompleksni": "S komaj prikritim hrepenenjem se je zazrla v tega ali onega fanta, ki je šel mimo nje in ki je z njo govoril.", "enostavni": "Rada je pogledala za fanti."}
{"kompleksni": "Najimenitnejši se ji je zdel Matevžek.", "enostavni": "Najbolj všeč ji je bil Matevžek."}
{"kompleksni": "To pomlad sta se dosti pogovarjala o tem, kako se ljubijo starejši ljudje, zlasti fantje in dekleta.", "enostavni": "Pogovarjala sta se o tem, kako se ljubijo odrasli ljudje."}
{"kompleksni": "Poželjivo sta pogledovala drug na drugega, a vselej sramežljivo oba povesila oči.", "enostavni": "Tudi onadva sta se gledala in spogledovala."}
{"kompleksni": "\"Pravzaprav si tudi ti že lepa, Lida,\" je rekel Matevžek.", "enostavni": "Matevžek je rekel Lidi: Ti si že zelo lepa."}
{"kompleksni": "Smehljala se je v zadregi: \"Pravzaprav si tudi ti lep,\" je rekla Lida in nato sta zopet umolknila oba.", "enostavni": "Lida je rekla Matevžku: Tudi ti si zelo lep."}
{"kompleksni": "Neko jutro sta Matevžek in Lida sedela na vrhu najvišjega hriba in tesno skupaj opazovala ptice. Medtem je vedno više plavajoče sonce zmeraj bolj ogrevalo oba.", "enostavni": "Neko jutro sta Matevžek in Lida skupaj sedela na hribu. Gledala sta ptice in bilo je vroče."}
{"kompleksni": "\"Vroče je,\" je rekla ona in si odpela zgornji gumb tesne bluze.", "enostavni": "Ona je rekla: Vroče je. Odpela si je gumb na bluzi."}
{"kompleksni": "On ni rekel nič.", "enostavni": "On ni rekel nič."}
{"kompleksni": "Nenadno je zagrabil Lido za ramena in jo zvrnil na hrbet na travo, v trenutku je zasadil svoje ustnice v njene.", "enostavni": "Prijel jo je za rame, jo položil na travo in jo poljubil."}
{"kompleksni": "Vse bi bilo lepo, silno lepo, nič bi se ne branila, vse bi bilo kot v lepih sanjah, toda on se je spomnil, kako ljubijo fantje in dekleta in odrasli ljudje, hotel je tudi sam ljubiti tako, iztegnil je roko, zagrabil za kratko krilo in ga sunkoma potegnil navzgor.", "enostavni": "Matevžek se je hotel z Lido ljubiti, kot se ljubijo odrasli ljudje. Z roko ji je vzdignil krilo."}
{"kompleksni": "V istem hipu ga je ona zagrabila z obema rokama za vrat, ga treščila s sebe na levo, v prihodnjem trenutku je že klečala na njem, oči so ji besno žarele, v nekaj sekundah mu je razpraskala obraz.", "enostavni": "Ona ga je zgrabila z obema rokama za vrat. Pokleknila je na njega in mu razpraskala obraz."}
{"kompleksni": "Čim bolj je praskala, tem večji bes se je je loteval in Matevžku je nenadoma zalila kri ves obraz.", "enostavni": "Na Matevžka je bila zelo jezna. Matevžek je bil po obrazu krvav."}
{"kompleksni": "V začetku tega izpada je bil silno presenečen, potem se je s strahom zagledal v skoraj blazne Lidine oči, ki so žarele nad njim.", "enostavni": "Bil je presenečen. Bilo ga je strah. Zdelo se mu je, da ima Lida čudne oči."}
{"kompleksni": "Šele ko ga je oblila kri, se je spomnil, da mora bežati. Šele tedaj se ga je polastila razdraženost in jeza. \"Prekleta smrklja, sraka, ciganka, jaz ti bom že pokazal,\" je zakričal, zagrabil kamen in ga zagnal proti nji. Nemo se je izognila kamnu in drugemu in tretjemu in ostalim, ki so frčali proti nji.", "enostavni": "Zbežal je in kričal: Prekleta smrklja, ciganka, sraka, jaz ti bom že pokazal. Metal ji je kamenje."}
{"kompleksni": "Nenadoma je Lido jeza minila, kot bi trenil.", "enostavni": "Lido je kar naenkrat minila jeza."}
{"kompleksni": "Polastila se jo je neizmerna bridkost. \"Matevžek, saj nisem hotela,\" je kriknila in se vrgla na tla z glasnim jokom.", "enostavni": "Bilo ji je žal. Jokala je: Matevžek, saj nisem hotela."}
{"kompleksni": "\"Le poskusi komu izklepetati, kaj si mi naredila, pa ti bom zbil glavo z ramen. Da se mi več ne prikažeš blizu!\"", "enostavni": "Matevžek je rekel: Nikomur ne povej. Nočem te več videti."}
{"kompleksni": "Ko je Lida nekega dne poiskala Matevžka na drugi strani dolinice, je Matevžek sedel na travi. V naročju je držal Črnetovo Liziko in jo strastno poljubljal.", "enostavni": "Nekega dne ga je poiskala. Videla je, kako se Matevžek poljublja z drugo."}
{"kompleksni": "Od tistega dne se je pogrezala vase od dneva do dneva bolj. Niti enkrat se ni prikradel smehljaj na njene ustnice, čeprav se je poprej tudi kadar je bila sama, večkrat glasno in razigrano smejala.", "enostavni": "Postala je žalostna. Ni se več smejala."}
{"kompleksni": "Onkraj hiše je bežala čez polje bela cesta in se svetlikala v mesečini. Urno kot veverica je splezala Lida po lestvi navzdol, tekla v hišo in v svojo sobico, si zatlačila tam nedeljsko obleko za bluzo in zbežala čez dvorišče na cesto. Napotila se je skozi mesečno pokrajino po cesti naprej in naprej.", "enostavni": "Vzela je svojo edino lepo obleko in zbežala od hiše."}
{"kompleksni": "Tretje jutro, ki ga je dočakala zopet v grmovju v Ljubljani, se je prebudila ob petih.", "enostavni": "Napotila se je v mesto Ljubljana. 3 dni je hodila in spala v grmovju."}
{"kompleksni": "Ko je potovala v Ljubljano, so jo ljudje prijazno odzdravljali, jo spraševali, kam gre, ali jo celo prijazno povabili v hišo in ji nadrobili kruha v mleko.", "enostavni": "Na poti je srečala različne ljudi. Ljudje so jo prijazno pozdravljali in spraševali, kam gre. Ponekod so jo povabili v hišo in ji dali jesti."}
{"kompleksni": "Oče je rekel Tonetu: \"jedla in pila bi rada, saj komaj še sapo lovi. Prinesi mleka in kruha.\"", "enostavni": "Oče je rekel Tonetu: Prinesi mleka in kruha."}
{"kompleksni": "Ko je Lida povečerjala, se je zagledala v starčeve prijazne oči in potem mu je začela pripovedovati na dolgo in široko o svojem življenju.", "enostavni": "Po večerji je Lida starcu pripovedovala o svojem življenju."}
{"kompleksni": "Končno se je stari spomnil, da bo treba it spat in je ukazal sinu, naj nese odejo za Lido na seno na kmetiji.", "enostavni": "Lida je na kmetiji tudi prespala."}
{"kompleksni": "Stari jo je prijazno pozdravil in jo zaprosil, naj bi šla molst krave. Stari jo je v hlevu pazljivo opazoval, kako molze in se zadovoljno nasmehnil. Bil je zadovoljen, ko je Lida zagrabila vile in znosila kravjeke na gnojišče.", "enostavni": "Zjutraj je pomolzla krave in kidala gnoj. Starec jo je zadovoljno gledal."}
{"kompleksni": "Lida je vprašala: \"Je bil vaš Tone oženjen?\" \"Da, bil je. Pred tremi leti mu je umrla.\"", "enostavni": "Starec ji je povedal, da je Tonetu umrla žena."}
{"kompleksni": "Stari je rekel: \"Vidim, da si zelo pošteno dekle. Sin mi je rekel, naj te na vsak način pridržim, da bi ostala pri nas in kaj pomagala. Pa ti kar iz oči berem, da te žene naprej. Ker nimaš več matere in očeta, ti jaz pravim, da bi bilo zelo škoda, da bi se tako dekle, kot si ti, v mestu skazilo. Nekaj mi pa pravi, da bo vse dobro. Če bi ti bilo v mestu pretežko, pa se povrni k nam. Tukaj ti dam enega kovača, da boš imela vsaj danes kaj za pod zob.\" ", "enostavni": "Rekel je: Lida, ti si pošteno dekle. Tone si želi, da bi ostala pri naju in nama pomagala. Škoda, da greš v mesto. Mesto ni dobro zate. Če ti bo pretežko, se vrni k nama. Nekaj mi pravi, da bo vse še dobro. Dal ji je denar za hrano in Lida je odšla."}
{"kompleksni": "Ko je gledala ljudi se je zavedala, da je bil stari tako prijazen, tukaj pa ne moreš spoznati, ali je kak človek prijazen ali ne.", "enostavni": "Gledala je ljudi in ni mogla vedeti, kateri je prijazen in kateri ne."}
{"kompleksni": "Ob stojnici je vprašala neko prodajalko, kam naj se obrne za službo, pa ji je rekla naj gre na magistrat. Ko je zagledala velikega kamnitega kralja na konju pred vhodom, jo je popadel strah in se ni upala naprej. Potem je ustavila nekega duhovnika in gospo, nobeden ji ni pomagal najti službe. Sedaj si ni upala Lida nikogar več vprašati za nasvet.", "enostavni": "Hotela si je poiskati službo, a si nikogar ni upala ničesar vprašati."}
{"kompleksni": "Moril jo je glad, saj je v dveh dneh zaužila komaj nekaj kruha, ki ga je prejšnji dan plašno kupila na stojnici.", "enostavni": "Bila je lačna in bilo jo je malo strah."}
{"kompleksni": "Vedno pogosteje je mislila na Toneta in njegovega očeta in bi se že vrnila, če bi bilo njeno srce že zdravo od bolne bolezni do Matevžka. Tako pa je vztrajala kakor v nekih sanjah in se ji je zdelo, da nikakor ne more več nazaj.", "enostavni": "Lida se je spominjala Toneta in njegovega očeta, ki bi jo vzela k sebi. Skoraj se je že obrnila in šla nazaj, a se ni znala odločiti. Tako je ostala v mestu še naprej."}
{"kompleksni": "Lida je v mestu spoznala gospo Bogomilo Repnik, ki je zelo dišala in bila fina.", "enostavni": "Lida je v mestu spoznala gospo Bogomilo Repnik. Gospa je zelo dišala. Bila je zelo fina."}
{"kompleksni": "Lida, ki ni bila vajena nežnih besed, niti od matere ne, je poslušala kakor zamaknjena, ko ji je gospa govorila: \"Lida, oblekla te bom v svetla oblačila in mazila tvoje lase z dišavami. Jaz bom kuhala, ti boš skrbela, da bo stanovanje čisto kot kristal. Hočem, da si v tej hiši čim lepša in pojdi zato sedaj z menoj.\"", "enostavni": "Povedala ji je, kaj bo morala delati. Gospa je Lido gledala zelo prijazno. Nežno ji je govorila: Lepo te bom oblekla. Nadišavila te bom. Lido je omamila s svojimi lepimi besedami. Rekla je: Ostala boš pri meni."}
{"kompleksni": "Odslej, drago dete, vas bom tikala, kajti od tega trenutka ste v službi pri meni in dovolite, da vas zato poljubim kot svojega otroka. Gospa je razprostrla roke, stisnila Lido v naročje in jo poljubila na lice.", "enostavni": "Vzela jo je v službo. Rekla ji je: Naj te poljubim kot svojega otroka."}
{"kompleksni": "Lida je zagledala vrsto oblek najrazličnejših barv. Gospa ji je izbrala svetlosinjo obleko in ji pripravila kup svilenega spodnjega perila.", "enostavni": "Gospa ji je pripravila lepe obleke."}
{"kompleksni": "Gospa je vprašala Lido: \"Ali znaš masirati?\" in se glasno čudila, ko je Lida odkimala. \"Pokazala ti bom, kako se masira.\" Lida se je morala zlekniti na posteljo in gospa jo je začela masirati počasi od stopal navzgor. Nato je morala Lida vstati in je legla v posteljo gospa. Sedaj je morala početi Lida isto z njo.", "enostavni": "Gospa je Lido masirala. Tudi Lida je morala masirati gospo."}
{"kompleksni": "Vitke gospejine roke so se oklenile Lide, jo potegnile k sebi in v svojih laseh je začutila poljub.", "enostavni": "Gospa je Lido tudi poljubljala."}
{"kompleksni": "Kadarkoli se je pri gospe hotela zbuditi vest, jo je telo uspavalo nazaj.", "enostavni": "Gospa je vedela, da dela narobe."}
{"kompleksni": "Oblekla je perilo, stopila k zrcalu in se ogledovala v njem. Sama sebi se je zdela zelo lepa. Potem si je oblekla še obleko.", "enostavni": "Lida se je oblekla in se pogledala v ogledalo. Sama sebi se je zdela zelo lepa."}
{"kompleksni": "Ves obraz se ji je smejal: \"Nihče bi ne mislil, da sem tako lepa. Sedaj bi me moral videti Matevžek, pa ne bi lazil potem za Liziko. Nekoč se popeljem v tej obleki domov in bom šla mimo njega, ne da bi ga pogledala, pa bo videl, ali mu bo žal ali ne, da me je zapustil.\"", "enostavni": "Mislila si je: Sedaj bi me moral videti Matevžek. Žal bi mu bilo, da me je zapustil."}
{"kompleksni": "Lida ni vedela, kaj naj počne. Spomnila se je zimskih večerov in jo je prevzelo domotožje. Nikjer ni bilo tistih ljudi, ki so se zbirali v domači hiši.", "enostavni": "Lida je bila pri gospe Bogomili zelo osamljena."}
{"kompleksni": "Zagledala je radijski aparat. Tih in nem je stal pred njo. Zakaj ji je gospa prepovedala dotakniti se aparata?", "enostavni": "V stanovanju je našla radio. Radia ni smela poslušati."}
{"kompleksni": "Na obisk je prišel moški z imenom Matija Gosak.", "enostavni": "Na obisk je prišel moški. Ime mu je bilo Matija Gosak."}
{"kompleksni": "Ko je Matija Gosak izpregovoril se je Lida zaprepastila. V hipu je spoznala glas, ki je nekoč po radiu govoril o hipnozi.", "enostavni": "Ko je moški govoril, je Lida spoznala njegov glas. To je bil moški, ki je po radiu govoril o hipnozi."}
{"kompleksni": "Vsak dan je morala Lida z gospo in Matijo Gosakom piti vino, toda vsak dan so postajali požirki bolj pekoči. Upirala se je, da bi pila. Rekla je: \"Na dno kozarca mi devljeta strup, zaradi katerega gomazi potem vse telo. Ne bosta me pripravila z zastrupljenim vinom do tega, da bi mi telo popolnoma otrpnilo.\"", "enostavni": "Kadar je prišel na obisk, so skupaj pili vino. Počutila se je slabo, ker je morala piti vino. Mislila je, da jo hočeta gospa in Matija Gosak zastrupiti."}
{"kompleksni": "Od dneva do dneva je v Lidi naraščalo domotožje po tratah, njivah in gozdovih, s katerimi je bilo spojeno vse njeno življenje.", "enostavni": "Lidi je bilo dolgčas po travnikih, njivah in gozdovih."}
{"kompleksni": "Rada bi pobegnila, toda ostala je v službi pri gospe kakor zakleta in delala kot služkinja.", "enostavni": "Rada bi pobegnila. Toda ostala je v službi pri gospe kot služkinja."}
{"kompleksni": "Lida je skočila korak nazaj, zagrabila stol in treščila z njim z vso silo po radijskem aparatu.", "enostavni": "Vzela je stol in z njim razbila radio."}
{"kompleksni": "Tedaj sta planila iz spalnice gospa Bogomila in Matija Gosak, vsa preplašena.", "enostavni": "Gospa Bogomila in Matija Gosak sta se prestrašila."}
{"kompleksni": "Ko ju je Lida zagledala, je kriknila, se zagnala v gospo, jo zagrabila za vrat, jo prevrnila na tla in jo začela z nohti besno praskati po obrazu.", "enostavni": "Lida je gospo zagrabila za vrat in jo začela praskati po obrazu."}
{"kompleksni": "Matija Gosak je zagrabil presenečeno Lido za lase in začel na vso moč vpiti na pomoč.", "enostavni": "Matija je zgrabil Lido za lase in začel klicati: Na pomoč, na pomoč!"}
{"kompleksni": "Ko so Lido pripeljali v umobolnico, jo je zdravnik prijazno prijel za roko in jo vodil s seboj v preiskovalnico.", "enostavni": "Lido so peljali v bolnico."}
{"kompleksni": "\"Smrklja, sraka, ciganka,\" je zašepetala tiho in povesila glavo.", "enostavni": "Tudi v bolnici je Lida govorila: Smrklja, sraka, ciganka!"}
{"kompleksni": "\"Smrklja, sraka, ciganka,\" je ponovil zdravnik in se veselo zasmejal.", "enostavni": "Zdravnik se je zasmejal in ponovil: Smrklja, sraka, ciganka!"}
{"kompleksni": "Ko so zorela jabolka na drevesih po hribih nad Barjem, je stopala navzgor proti samotni kmetiji. Ko jo je Tone, ki je zgodnejša obiral, zagledal, je skočil kar z veje na tla in ji šel nasproti.", "enostavni": "Vrnila se je na kmetijo, kjer sta živela Tone in njegov oče. Ko je Tone zagledal Lido, se je zelo razveselil."}
{"kompleksni": "Nekoč je Breda videla, kako je oče zagrabil mater za vrat, jo zvrnil po tleh, strgal z enim sunkom bluzo z njenih prsi in začel suvati s težkim čevljem v njen goli hrbet.", "enostavni": "Nekoč je oče grabil mater za vrat. Strgal ji je bluzo s telesa in jo brcal v hrbet."}
{"kompleksni": "Potem jo je zgrabil za roko in za lase in jo vlačil po kuhinji iz kota v kot.", "enostavni": "Za lase jo je vlačil po kuhinji."}
{"kompleksni": "Breda je hotela planiti k materi, da bi ji pomagala, toda v trenutku se je vse stemnilo in ni videla ničesar več, dokler se ni zbudila v postelji. Ob njej sta stala oče in mati. Doživela je epileptični napad.", "enostavni": "Breda je hotela pomagati materi.  Dobila je epileptični napad."}
{"kompleksni": "In epileptični napad se je tolikokrat zgodil, tolikokrat je oče pretepal mater in se radoval nad njeno bolečino, potem pa zopet tulil od samega usmiljenja, še preden je Breda zvedela, da je oče pijanec in to takrat, ko so ga privlekli sosedje v hišo, ga položili na cunje in se ni potem prebudil ves dan.", "enostavni": "Kadar je oče z materjo grdo delal, je Breda vedno dobila napad. Oče je vsak dan pil. Sosedje so ga večkrat pripeljali domov pijanega. Potem je spal cel dan."}
{"kompleksni": "Tedaj so rekli sosedje: \"Velik pijanec je in nič se mu ne da dopovedati.\"", "enostavni": "Sosedje so rekli: To je velik pijanec."}
{"kompleksni": "Breda je dobivala napade vedno bolj pogostoma.", "enostavni": "Breda je imela napade vedno pogosteje."}
{"kompleksni": "Ko se je nekoč med napadom ponesnažila in potem zapazila to, jo je prevzelo neskončno gorje.", "enostavni": "Breda se je med napadi polulala."}
{"kompleksni": "V hišo je začel prihajati nek gospod: \"Mlada si in lepa, Breda! Tukaj imaš bonbonov, Breda!\" je rekel. Ta gospod je bil zdravnik. Poklical ga je sam oče.", "enostavni": "Oče je poklical zdravnika. Zdravnik je Bredi dal bonbone."}
{"kompleksni": "Breda je slišala, kako je zdravnik rekel materi: \"Njeno stanje se slabša. Ako oče ne bi bil tak pijanec in bi se doma razmere uredile, bi bilo morda bolje, vsaj otrok se ne bi razburjal. Tako pa je vedno težje bolna in dobiva napade.\"", "enostavni": "Zdravnik je rekel: Bredino zdravje gre na slabše. Ko se razburi, dobi napad."}
{"kompleksni": "Nekega dne je mati spekla potico. Rekla je tedaj: \"Danes je tvoj god in moj. Povabila sem zdravnika. Prišel bo tudi atek in vsi bomo jedli potico.\"", "enostavni": "Nekega dne je Breda imela god. Mati je Bredi za god spekla potico."}
{"kompleksni": "Zdravnik je prišel poprej kot oče. Prinesel je mami rož, njej pa punčko.", "enostavni": "Na praznovanje je prišel tudi zdravnik. Zdravnik je Bredi prinesel punčko, materi pa rože."}
{"kompleksni": "Nenadoma se je pojavil na vratih oče. Bil je pijan.", "enostavni": "Oče je prišel domov pijan."}
{"kompleksni": "Ozrl se je najprej na punčko, ki jo je Breda držala v naročju, potem na tiste rože pri oknu. Zaklel je glasno, se pognal proti zdravniku, ga zagrabil za vrat in zvlekel skozi vrata na dvorišče. Potem je planil nazaj v kuhinjo, iztrgal Bredi punčko iz naročja in jo treščil po tleh. Videla je, kako so odletele nogice proti peči in glavica v kot, potem pa nenadoma ni videla ničesar več.", "enostavni": "Zaklel je in vrgel zdravnika na cesto,  punčko pa raztrgal."}
{"kompleksni": "Ponovno je Breda dobila epileptični napad.", "enostavni": "Breda je dobila napad."}
{"kompleksni": "Zdravnika ni bilo več nazaj k njim.", "enostavni": "Zdravnika ni bilo več k njim."}
{"kompleksni": "Breda se je razžalostila in velikokrat se ji je sanjalo, da stoji oni zdravnik poleg nji in ji nudi lepo igračo, še lepšo punčko, kot je bila tista, ki jo je razbil oče.", "enostavni": "Breda je bila zelo žalostna. Velikokrat se ji je sanjalo o zdravniku."}
{"kompleksni": "Mati Bredi ni dovolila hoditi na široke travnike. Le na vrt je smela.", "enostavni": "Mati je Bredo včasih peljala na vrt, sama pa ni smela nikamor."}
{"kompleksni": "Breda bi rada hodila v šolo, kakor je videla hoditi druge otroke. Toda ni smela: \"Tam so trde klopi. Zajela bi te morda na lepem tema, ko bi dobila napad in ti bi se udarila ob ostre klopi.\"", "enostavni": "Tudi v šolo ni hodila. Mama se je bala, da bi dobila napad. Če bi dobila napad, bi se lahko udarila."}
{"kompleksni": "Tako je Breda zvedela, da je nekaj posebnega, kajti drugih otrok ne zajema tema in nimajo napadov.", "enostavni": "Breda je bila nekaj posebnega. Breda je ugotovila, da drugi otroci nimajo napadov."}
{"kompleksni": "Drugi otroci hodijo v šolo in se lahko pogovarjajo z učiteljico, ki je tako zelo prijazna.", "enostavni": "Drugi otroci hodijo v šolo in se pogovarjajo z učiteljico."}
{"kompleksni": "Včasih pride učiteljica mimo vrta in se pogovarja z materjo, njo pa pogladi po licih.", "enostavni": "Učiteljica je včasih šla mimo njihovega vrta."}
{"kompleksni": "Obljubila ji je, da prinese pravljice. Res jih je prinesla. Sedla je k njej na klop in pričela listati po debeli knjigi.", "enostavni": "Bredi je rekla, da ji bo prinesla pravljice."}
{"kompleksni": "Strme je poslušala pravljico o Trnuljčici, ki je spala v stolpu brez vrat. Breda je gledala zdaj podobo zdaj učiteljico s širokimi očmi, nenadoma pa je kriknila in se zvrnila na tla v temo, ker je spet dobila napad.", "enostavni": "Ko ji je učiteljica brala pravljico o Trnuljčici, je Breda dobila napad."}
{"kompleksni": "Učiteljica je prišla potem samo včasih in ni hotela prinesti pravljic s seboj, da bi jih brala.", "enostavni": "Učiteljica ni hotela več brati pravljic."}
{"kompleksni": "Ko je Bredo napad zopet zagrabil, se je oče zopet napil in ubil doma mačko s palico. Z mačko se je Breda rada igrala, sedaj pa je ležala muca mrtva na dvorišču.", "enostavni": "Doma so imeli mačko. Breda se je z njo rada igrala. Pijani oče pa je mačko ubil. Mačka je ležala mrtva na dvorišču."}
{"kompleksni": "Drugi dan je mati prinesla v hišo drugo mačko, toda Breda se ni zmenila zanjo. Bredi je ležal na ustnicah smehljaj, ki je bil kakor mrtev in ga ni bilo mogoče razumeti.", "enostavni": "Breda se od takrat ni več smejala. Mati je prinesla drugo mačko, Breda pa se z njo ni hotela igrati."}
{"kompleksni": "Zvečer je vstala in šla do okna kakor avtomat, ker jo je nosila luna.", "enostavni": "Zvečer jo je nosila luna."}
{"kompleksni": "Breda se je počasi dvignila na okno. Stopila je zviška na dvorišče.", "enostavni": "Breda je v spanju stopila na okno. Padla je na dvorišče."}
{"kompleksni": "Našli so jo zjutraj nezavestno na tleh.", "enostavni": "Našli so jo zjutraj. Nezavestna je ležala na tleh."}
{"kompleksni": "Nekoč so otroci tekli za mavrico in Breda je tekla z njimi. Široko polje je bežalo pred njo. Tekla je, tekla za otroci in se ni niti spomnila, da ji je mati prepovedala na široke travnike. Prehladila se je. Mati je jokala: \"Rekla sem ti, da ne smeš na travnike. Iskali smo te v viharju povsod, ti pa si ležala v nalivu na visoki travi, medtem ko so nad teboj plavale strele.\"", "enostavni": "Nekega dne se je Breda zunaj prehladila. Mati jo je kregala: Rekla sem ti, da ne smeš na travnike. Iskali smo te. Ti si ležala v travi, bila je nevihta."}
{"kompleksni": "Mesec dni je ležala v postelji in tresel jo je mraz.", "enostavni": "Breda je dobila vročino. 1 mesec je ležala v postelji."}
{"kompleksni": "Prišel je zdravnik in nekaj kričal nad očetom, ki je stal pri ležišču. Breda je slišala, kako je zdravnik mrmral: \"Rad ima otroka, pa se kljub temu napije kot navadna baraba. Zopet ni kupil zdravil.\"", "enostavni": "Zdravnik je kričal na očeta: Niste kupili zdravil, za pijačo pa imate! Napije se kot navadna baraba, si je mrmral." }
{"kompleksni": "Breda je strmela v očeta z grozo. Z obupanimi očmi se je zastrmela proti očetu in si grizla ustnice, da bi ji tiste besede ne ušle, toda nenadoma je zajeclala: \"Oče, baraba!\"", "enostavni": "Breda ni mogla skriti jeze in solz. Gledala je očeta in rekla: Oče, baraba."}
{"kompleksni": "Očeta je posilil jok. Naslonil se je k njej na posteljo in ji začel prisegati, da ne bo nikdar več pil.", "enostavni": "Oče je jokal in obljubljal, da ne bo več pil."}
{"kompleksni": "Medicinska sestra Ruta je vodila Bredo po širokem vrtu in ji prigovarjala, naj se ne boji, naj se samo nasmeje.", "enostavni": "Breda je srečala medicinsko sestro,  ki ji je bilo ime Ruta."}
{"kompleksni": "Ruta je Bredo peljala v kapelo. Kazala ji je angele na stenah, Mater božjo in mnogo drugih zanimivih stvari. Potem jo je peljala tja, kjer so rasle rože, in ji povedala pravljico o rožah, toda Breda jo je le nemo gledala in ni nič odgovorila.", "enostavni": "Ruta ji je razkazala bolnišnico in kapelico. Ruta je Bredi povedala veliko zanimivih stvari. Breda je bila tiho."}
{"kompleksni": "Ruta ji je veselo zapela, toda Bredi so visele roke ohlapno in nepremično na odeji.", "enostavni": "Ruta ji je tudi pela. Breda pa je bila zelo nesrečna."}
{"kompleksni": "Sredi noči je zopet videla prikazen in grdo se ji je sanjalo.", "enostavni": "Ponoči se ji je grdo sanjalo. "}
{"kompleksni": "Zjutraj ni hotela Breda piti kave.", "enostavni": "Zjutraj Breda ni hotela piti kave."}
{"kompleksni": "K Bredi je pristopila Rezika, jo objela in jo tesno stisnila k sebi:\"Ti si lepa, kako ti je ime?\" K njej je pristopil Marij, ki ji je ponudil stekleno kroglico.", "enostavni": "Drugi otroci so ji govorili in jo objemali."}
{"kompleksni": "Tedaj je pritaval počasi k Bredi Matejček.", "enostavni": "Breda je srečala tudi Matejčka."}
{"kompleksni": "Prijel jo je za roko in jo plašno vlekel za seboj in se neprestano oziral, ali ga kdo ne gleda. Breda mu je nemo sledila skozi široka vrata v igralno sobo.", "enostavni": "Matejček jo je peljal v sobo."}
{"kompleksni": "Tam je sedelo mnogo otrok na tleh. Metali so kamenčke v zrak ali pa se prekopicavali drug čez drugega.", "enostavni": "Tam so se igrali tudi drugi otroci."}
{"kompleksni": "Sredi sobe je stala ogromna kletka s kanarčki.", "enostavni": "Na sredi sobe je bila velika kletka. V kletki so bili kanarčki."}
{"kompleksni": "Matejček je pripeljal Bredo do njih in ji zašepetal: \"Breda, kanarčki, kanarčki.\"", "enostavni": "Matejček je rekel: Breda, kanarčki, kanarčki."}
{"kompleksni": "Kanarčki so se zaletavali iz kota v kot, nekateri so se zadevali v pregrajo, drugi so prepevali, nekateri pa so sedeli nepremično.", "enostavni": "Kanarčki so delali različne stvari. Nekateri so letali. Drugi so se zaletavali v kletko. Tretji so peli."}
{"kompleksni": "Breda se je zagledala vanje. Tik njenega obraza, prav ob ograji, je sedel eden izmed njih. Strmel je dolgo Bredi v oči. Potem je drobno telesce nenadoma vztrepetalo, nemirno je začelo begati na desno in levo, nato je zapel z visokim glasom, kakršnega ni slišala Breda še nikoli.", "enostavni": "En kanarček je Bredo mirno gledal. Ta kanarček je zapel tako lepo, kot še Breda ni nikoli slišala."}
{"kompleksni": "Ves čas ji je med svojim petjem strmel v oči.", "enostavni": "Pel je in jo gledal v oči. "}
{"kompleksni": "Breda je poslušala, polagoma so se ji razširila usteca v nasmeh, potem pa se je radostno zasmejala.", "enostavni": "Breda je poslušala in se malo nasmehnila. Potem se je glasno zasmejala."}
{"kompleksni": "Breda je vtaknila prst skozi kletko.", "enostavni": "Breda je vtaknila prst v kletko."}
{"kompleksni": "Pojoči kanarček je skočil nanj, peti pa ni prenehal in tudi Breda se ni nehala smejati, kar je navdajalo Matejčka z neznanskim veseljem.", "enostavni": "Kanarček se ji je usedel na prst in zapel. Kanarček je pel, Breda se je smejala. Kanarček ni nehal peti, Breda pa se ni nehala smejati. Matejček je bil zelo vesel."}
{"kompleksni": "Stekel je k sestri Ruti in zaklical: \"Breda se smeje, Breda!\"", "enostavni": "Stekel je k sestri Ruti in klical: Breda se smeje!"}
