{"kompleksni": "Vsa vas je dobro vedela, da ga na svetu ni hudobnejšega človeka od Vrbarjevega Matevža .", "enostavni": "Matevž je bil zelo hudoben človek."}
{"kompleksni": "V mladosti je bil pretepač .", "enostavni": "Ko je bil mlad, se je veliko pretepal."}
{"kompleksni": "Pri neki priložnosti, ko je hotel Ramovševemu Martinu nož v trebuh poriniti, mu je spodrsnilo, in zvrnil se je po zemlji, Martin pa je tedaj tudi potegnil svoj nož in onemu na tleh odrezal desno uho, da je od bridkih bolečin takoj izgubil zavest .", "enostavni": "Nekoč so mu v pretepu odrezali desno uho."}
{"kompleksni": "Od tedaj je Vrbarjev Matevž hodil brez desnega ušesa, kakor svetopisemski hlapec, kateremu je apostol Peter odsekal pregrešno uho.", "enostavni": "Tako je Matevž hodil po svetu s samo enim ušesom ."}
{"kompleksni": "Tudi Tantantadruj je tukaj srečal svoje znance, zakaj na semnju se zbere vse: dobro in zlo, pravično in krivično, pametno in noro.", "enostavni": "Tantadruj je srečal ljudi, ki jih je poznal."}
{"kompleksni": "Najprej je naletel na Luko Božorno-boserna.", "enostavni": "Najprej je srečal Luko. Luki so ljudje rekli Božorno-boserna."}
{"kompleksni": "To je bil hrust petdesetih let.", "enostavni": "Luka je bil hrust. Star je bil 50 let."}
{"kompleksni": "Včasih je bil zidar in pol, toda padel je z visokega zidarskega odra ter se hudo polomil in si tako pretresel možgane, da ni bil več pri pravi pameti.", "enostavni": "Včasih je bil zidar. Potem je padel z zidarskega odra. Hudo se je polomil. Poškodoval si je glavo. Od padca naprej ni bil več pri pravi pameti."}
{"kompleksni": "Bil je brez desnice in namesto leve noge, ki so mu jo bili odrezali sredi stegna, je imel leseno, koničasto štulo, okovano s pravo konjiško podkvijo.", "enostavni": "Bil je brez desne roke in leve noge."}
{"kompleksni": "Romal je po deželi in z apostolsko vnemo razlagal, da ne bi več smeli zidati navzgor, temveč navzdol, malce po ravnem in potem naravnost v zemljo.", "enostavni": "Hodil je po svetu in kričal na zidarje. Govoril jim je, da je treba zidati navzdol in ne navzgor."}
{"kompleksni": "\"'No, kaj si pa zdaj potuhtal?\" je župnik vprašal Tantantadruja", "enostavni": "Župnik je Tantadruja vprašal, kako bi rad umrl."}
{"kompleksni": "Tantantadruj se je nasmehnil, nato pa je z nenavadno lučjo v kalnih očeh počasi in slovesno povedal, kako bo umrl.", "enostavni": "Tantadruj je povedal, kako bi rad umrl."}
{"kompleksni": "\"Tantantadruj, poiskal bom modrasa, modras me bo pičil in bom umrl!\"", "enostavni": "Tantadruj je rekel: poiskal bom modrasa. Modras me bo pičil. Potem bom umrl."}
{"kompleksni": "\"Oooo...” so v zboru zategnili tuji župniki in zmajali z glavami.", "enostavni": "Župniki so zmajali z glavami."}
{"kompleksni": "\"Tantantadruj, zdaj je zima in ni modrasov!\"", "enostavni": "Domači župnik je rekel: Zdaj je zima in ni modrasov."}
{"kompleksni": "Vzdignil je prst in strogo nadaljeval, kakor bi mu zabijal besedo za besedo v glavo: \"Pa tudi kadar bodo in če boš ti kakega našel in če te bo pičil, ne boš umrl, temveč se boš zastrupil!\"", "enostavni": "In tudi če te piči modras, ne umreš. Zastrupiš se."}
{"kompleksni": "Župnik je rekel: “Vsi moramo trpeti, preden pridemo do jame!\"", "enostavni": "Župnik je še rekel: Vsi moramo trpeti, preden pridemo do jame. Šele potem lahko umremo."}
{"kompleksni": "Tantantadruj se je brez moči naslonil na murvo in strmel za velikanskimi črnimi postavami, ki so izginile skozi svetla vrata župnišča.", "enostavni": "Tantadruj je postal zelo žalosten."}
{"kompleksni": "Tedaj je na cesti zaropotal voz.", "enostavni": "Po cesti je mimo pripeljal voz."}
{"kompleksni": "Terba, ki se je bila pravkar zazrla proti cesti, je obstala kakor prikovana na zemljo, potem je iz njenih oči švignil čuden plamen in ves njen obraz se je pokril z zagonetnim sijajem, saj je na cesti zagledala njega, fantovega očeta.", "enostavni": "Na vozu je zagledala fantkovega očeta. Terba se je zelo razveselila."}
{"kompleksni": "Izvil se ji je presrečen, vriskajoč krik in že je bila z enim samim skokom pri otroku, ki je ležal v starem nasevaču na zarah, ga dvignila, prižela na svoje vroče prsi in v dolgih skokih odvihrala z njim proti cesti, kjer se je ustavila pred voznikom Pernjakovim Tevžuhom.", "enostavni": "Od sreče je zakričala. Zgrabila je otroka in ga dvignila. Z otrokom je stekla na cesto k moškemu. Temu moškemu je bilo ime Tevžuh."}
{"kompleksni": "Vsa prevzeta je terba z iztegnjenimi rokami molila otroka očetu Tevžuhu, pričakujoč, da ga bo ta pri priči vzel, ga prižel nase in se opojil s toploto njene krvi, njenjih razburjenih nedrij, na katerih je otroka zagrela.", "enostavni": "Bil je otrokov oče. Terba je Tevžuhu molila otroka. Mislila je, da bo Tevžuh otroka stisnil k sebi."}
{"kompleksni": "Tako silno je drhtela od sreče in materinskega ponosa, da je iz njenih ust prihajala le ploha nerazumljivih, radostnih vriskov.", "enostavni": "Veselo je vriskala."}
{"kompleksni": "Pernjakov Tevžuh se je skoraj onesvestil, in ko bi se ne bil naslonil na konja ter se oprijel njegovega komata, bi se bil gotovo od presenečenja zgrudil na cesto.", "enostavni": "Tevžuh je skoraj padel v nezavest."}
{"kompleksni": "Zares je bil on tisti, katerega Černjakova terba ni hotel izdati svetu, kakor da bi z nikomer ne hotela deliti tajnosti svojih materinskih čustev.", "enostavni": "On je bil tisti moški, ki ga terba ni hotela izdati drugim ljudem."}
{"kompleksni": "Do otroka, katerega mu je nepokvarjena, samo človeško čuteča mati, a zanj le nesrečna pohabljenka, tako ponosno rinila v naročje, ni čutil nobene vezi.", "enostavni": "Tevžuh ni do otroka nič čutil."}
{"kompleksni": "Pred ljudmi, ki so ga gledali z obcestnih polj, ga je postalo sram, a hkrati tudi strah.", "enostavni": "Na polju je bilo veliko ljudi. Gledali so ga. Bilo ga je zelo sram. Bilo ga je tudi strah."}
{"kompleksni": "Skoraj s prosečim glasom je zahropel: \"Pošast, kaj režiš vame?\" \"Pusti me pri miru...\"", "enostavni": "Terbi je rekel: Pusti me pri miru, pošast."}
{"kompleksni": "Njegov glas je bil tako strašen, da je v cape zaviti otročiček pričel vekati, na mater pa je njegov izbruh deloval še huje.", "enostavni": "Njegov glas je bil strašen. Otrok je začel jokati. Mati je bila zelo prizadeta."}
{"kompleksni": "Boječnost in strah sta polagoma zapuščala Tevžuhove žile in začelo ga je prevzemati sovraštvo in jeza do Terbe in otroka, pred katerima je branil svojo namišljeno človeško vzvišenost.", "enostavni": "Tevžuh je postal pogumen. Sovražil je terbo in otroka."}
{"kompleksni": "\"Kaj me strašiš, pošast...?\"", "enostavni": "Govoril je: Kaj me strašiš, pošast."}
{"kompleksni": "\"Beži od mene, jaz te ne poznam...\" je zapihal v skoraj otrplo siroto z nepopisanim sovraštvom in prezirom v srcu.", "enostavni": "Beži od mene. Jaz te ne poznam."}
{"kompleksni": "Udarec, ki ga je mati dobila tako nepričakovano in s tako surovo silo, jo je v prvem hipu tako presunil, da ji je obraz začela pokrivati siva, mrtvaška barva, oči pa so ji od presenečenja hotele skočiti iz jam.", "enostavni": "Mati je postala bleda. Bila je presenečena."}
{"kompleksni": "Telo se ji je od udarca sključilo, in kakor da bi zaslutila zločinske misli svojega sočloveka, je prižela otroka na prsi ter se začela zadenjski odmikati od Tevžuha.", "enostavni": "Otroka je stisnila k sebi. Začela se je odmikati od Tevžuha."}
{"kompleksni": "Zatajeni otrok v njenem naročju je utihnil in se krčevito oklenil materinega vratu.", "enostavni": "Otrok je utihnil. Stisnil se je k mami."}
{"kompleksni": "Vsa skrčena in zbegana je obstala kakih deset korakov stran, kjer je odprtih ust pričela loviti sapo.", "enostavni": "Malo stran se je terba ustavila. Težko je dihala."}
{"kompleksni": "Kar naenkrat pa jo je pognalo kvišku in pritiskajoč z eno roko dete na prsi, je z drugo zakrilila proti nebu, iz ust pa ji je privrel strašen, nezaslišan krik bolesti, groze in strahu.", "enostavni": "Z eno roko je otroka stisnila k sebi. Drugo roko je dvignila v zrak. Zakričala je. Krik je bil grozen."}
{"kompleksni": "Potem pa se je z otrokom vred zgrudila na zemljo in obležala kakor mrtva...", "enostavni": "Potem je z otrokom padla na tla."}
{"kompleksni": "Pernjakov Tevžuh je takoj naglo skočil na voz, pognal konja v dir ter bežal z njim po cesti, ko da bi bežal pred samim peklom...", "enostavni": "Tevžuh je skočil na voz in se hitro odpeljal."}
{"kompleksni": "Z bližnjih njiv pa so prihitele na cesto najbližje priče nenadno odkritega očetovstva ter se sklonile nad nezavestno Terbo in njenega otroka.", "enostavni": "S polja so k terbi pritekli ljudje. Terba je obležala nezavestna. Ob njej je bil tudi sin."}
{"kompleksni": "Tri leta sem preživel med tujci.", "enostavni": "Živel sem med tujimi ljudmi."}
{"kompleksni": "V teh treh letih nisem nikdar prišel na Visoko.", "enostavni": "3 leta se nisem vrnil domov."}
{"kompleksni": "Še takrat me niso klicali, ko je umrla mati.", "enostavni": "Med tem mi je umrla mati."}
{"kompleksni": "Moja želja je, da gospodariš za mano na Visokem z obema kmetijama.", "enostavni": "Želim ti zapustiti obe kmetiji."}
{"kompleksni": "Poizvedi za tuje ljudi, pri katerih je vnukinja Agata, o kateri je govorila Schwarzkoblerjeva vdova.", "enostavni": "Pojdi v tuje dežele in poišči deklico Agato."}
{"kompleksni": "To dekletce moraš, naj te stane, kar hoče, pripeljati na Visoko.", "enostavni": "Pripeljati jo moraš domov."}
{"kompleksni": "Moja želja bi bila, da zasnubiš deklico, da bi postala tvoja zakonska žena, ker Visoko tako ne bo moglo dolgo ostati brez gospodinje.", "enostavni": "Prosi jo, če se bi poročila s tabo."}
{"kompleksni": "V tem pa ji ne delaj sile!", "enostavni": "Če hoče drugega moža, ji moraš to pustiti."}
{"kompleksni": "Vester doma ni povedal, kaj je vse videl.", "enostavni": "Vester doma ni povedal, kaj vse je videl."}
{"kompleksni": "Zvečer je Vestrov oče dejal sinu: \"Danes so v stolpu ubili partizana.\"", "enostavni": "Oče je zvečer rekel Vestru: Danes so v stolpu ubili partizana."}
{"kompleksni": "\"Ne hodi tja, ker ni varno.\"", "enostavni": "Ne hodi več tja."}
{"kompleksni": "Neko opoldne, ko so krave v senci prežvekovale, se je zgodila prav čudna stvar. Ko je Lida jedla kruh in slanino, se je nenadoma zagledala v oči črne krave. Te oči so bile nepremično uprte vanjo.", "enostavni": "Lida je nekega dne pasla krave. Videla je, da jo krava gleda. Krava je imela velike črne oči."}
{"kompleksni": "Nenadoma se je Lidi zdelo, da se je kravji prežvekujoči gobec razmahnil v porogljiv posmeh.", "enostavni": "Lidi se je zdelo, da se ji krava posmehuje."}
{"kompleksni": "Lido je zagrabilo čudno, boleče občutje, planila je kvišku, zagrabila je šibo in začela na vso moč pretepati kravo z udarci, ki so kar deževali po kravi.", "enostavni": "Lida se je začela čudno počutiti. Kravo je začela pretepati."}
{"kompleksni": "Pretepala je z grozo in s sladkim občutjem obenem.", "enostavni": "Ko je Lida tepla kravo, se je dobro počutila."}
{"kompleksni": "Lida je otrpla na mestu in neskončno začudena, saj sicer ni nikoli pretepala živali in je vedno ozmerjala tiste pastirje, ki so preveč pretepali živino.", "enostavni": "Lida se je čudila, da je lahko tepla žival."}
{"kompleksni": "Zagrabil jo je potem sram in pekoča vest in več kot sedem dni ni bilo slišati njenega petja.", "enostavni": "Bilo jo je sram in pekla jo je vest. Nekaj časa je bila žalostna."}
{"kompleksni": "Ko je ozdravela od vročine, je morala sedeti mnogo dni v kuhinji.", "enostavni": "Breda je ozdravela."}
{"kompleksni": "Mati je tedaj zelo veliko jokala.", "enostavni": "Mati je veliko jokala."}
{"kompleksni": "Ni hotela povedati, da jo silijo zdravnik in občinski možje, naj pošlje očeta k zdravniku.", "enostavni": "Očeta so hoteli poslati k zdravniku."}
{"kompleksni": "V Ljubljani je več kot 220 javnih otroških igrišč, za katere skrbi mesto.", "enostavni": "V Ljubljani je veliko otroških igrišč."}
{"kompleksni": "Vsa otroška igrišča so primerna za otroke vseh starostnih skupin in dostopna gibalno oviranim, v Šmartinskem parku je otroško igrišče opremljeno tudi z napisi za slepe in slabovidne.", "enostavni": "Na igriščih se lahko igrajo tudi otroci, ki so na invalidskih vozičkih ali težko hodijo. Na igrišču v Šmartinskem parku so napisi za slepe ljudi in ljudi, ki slabo vidijo."}
{"kompleksni": "Popoldne je bilo že do polovice poteklo, ko sva dospela do dvorca sredi lepo obdelanega sveta, kjer je živel Wulffing.", "enostavni": "Potem sva le prišla do Vulfingovega doma."}
{"kompleksni": "Postavil si je novo hišo, ki se je čedno razločevala od koč, katere opaziš po tem hribovju.", "enostavni": "Jeremija Vulfing je živel v lepi hiši."}
{"kompleksni": "Hiša, dasi lesena, je bila dosti višja od hiš v naši dolini.", "enostavni": "Njihova hiša je bila večja od naše."}
{"kompleksni": "Nato sva pa le opazila, da je sedela za veliko mizo stara ženska, popolnoma sključena, na obrazu guba pri gubi, drugod pa sama kost in koža.", "enostavni": "V kuhinji je sedela samo stara ženska."}
{"kompleksni": "Izpregovorila je nekaj besed, katerih nisem umel, ker je bila ta nemška govorica podobna škripanju kolesa, kadar s težavo teče po ostrem kamenju.", "enostavni": "Govorila je nemško."}
{"kompleksni": "Tako sem prvič videl svojo staro mater in grenkoba se mi je pomnožila, ker je bila krivoverka, kakor je bil krivoverec gospodar Polikarp na Visokem.", "enostavni": "To je bila moja babica."}
{"kompleksni": "Izvedel sem, da deklica Agata še vedno služi pri poštenih in bogoljubnih ljudeh, ki pa so imeli kopo svojih lastnih otrok, tako da bi ne bili žalostni, če bi šla Agata od njih. In ko sem Agati povedal, da sta stara mati in oče želela, da bi prišla k nam, se ni prav nič obotavljala.", "enostavni": "Prišel sem v nemške dežele in poiskal deklico Agato. Vzel sem jo s seboj domov."}
{"kompleksni": "Moja duša pa je bila odrešena od velikega bremena, ko sem imel pod svojo streho mlado deklico in ko se je tako izpolnila želja, katero je izrekel oče ob smrtni uri.", "enostavni": "S tem sem očetu izpolnil zadnjo željo, zato sem bil dobre volje."}
{"kompleksni": "Imeli smo jo za svojo in pri mizi je sedela tik mene, da bi družina ne mislila, da je tuja in samo posel pri hiši.", "enostavni": "Doma smo jo vzeli za svojo, hoteli smo, da ji je pri nas lepo."}
{"kompleksni": "Agata se je hitro privadila novemu življenju.", "enostavni": "Agata se je na nov dom hitro navadila."}
{"kompleksni": "Takoj se je lotila vsakega dela; kar pa se tiče pridnosti, sem jo lahko stavil v zgled drugim poslom. Pri delu ali kjer si je bilo, je rada zapela pesem, ki nam je bila všeč, in najsi je pela v tujem jeziku.", "enostavni": "Rada je delala in pogosto si je pela."}
{"kompleksni": "Imela je kmalu kup prijateljic — vse hčere naših kmetov so iskale njenega znanja.", "enostavni": "Druga dekleta so jo imela rada."}
{"kompleksni": "Sodilo se je, da je v dolini malo tako zalih deklet, kot je naša Agata.", "enostavni": "Vsi so videli, da je bila lepa."}
{"kompleksni": "Tudi drugače mi deklica ni delala skrbi, posebno ne, ker ni gledala za moškimi.", "enostavni": "Nisem imel posebnih skrbi z deklico."}
{"kompleksni": "Od daleč so korakali ljudje: kmetje in bajtarji, trgovci in obrtniki, kramarji in krošnjarji, prekupčevalci in mešetarji, izgubljene duše, berači, norčki od rojstva, ki so jim takrat rekli otroci božji. Šli so na Most, in šli so na semenj, zato so hodili molče, da so laže računali, premišljevali in sanjali o svojih potrebah in željah.", "enostavni": "Ljudje so hiteli v kraj, ki so mu rekli Most. Šli so na sejem."}
{"kompleksni": "Kmetje so ga dohitevali in prehitevali, a vendar so ga vsi zelo prijazno ogovarjali. \"Dobro jutro, Tantantadruj!", "enostavni": "Mimo njega so hodili kmetje. Prijazno so mu govorili: Dobro jutro, Tantadruj."}
{"kompleksni": "Ali še nisi umrl?\"", "enostavni": "Ali še nisi umrl?"}
{"kompleksni": "\"Tantantadruj, še nisem!\" je veselo poskočil norček.", "enostavni": "Tantadruj jim je veselo govoril: Tantadruj. Nisem še."}
{"kompleksni": "\"Ampak zdaj bom!", "enostavni": "Ampak zdaj pa bom."}
{"kompleksni": "Jo že imam in ta bo prava!\"", "enostavni": "Že vem, kako."}
{"kompleksni": "\"Tantantadruj, Jelčica pravi, da mora zbrati 40 zvoncev\" je veselo povedal.", "enostavni": "Prijateljica Jelčica mu je rekla, da mora zbrati 40 zvoncev."}
{"kompleksni": "\"Tantantadruj, Jelčica je rekla, da bo za vsakega mučenika eden, če jih naberem štirideset.\"", "enostavni": "40 zvoncev za 40 mučenikov."}
{"kompleksni": "Krčmar je bil gospodar kmetije, Černjakova terba pa je bila njegova slaboumna sestra.", "enostavni": "Krčmar je imel sestro, ki je bila počasne pameti. Klicali so jo Černjakova terba."}
{"kompleksni": "Vedel je, da ima Černjakova terba pri hiši zapisan dosmrtni kot, ki pa ga že od smrti njenih staršev, starih Černjakov, preživlja v kotu živinskega hleva.", "enostavni": "Ko so terbi umrli starši, je morala iti spat v hlev."}
{"kompleksni": "Vedel je tudi, da je pri hiši ne marajo, da jim je napoti ter da bi najrajši videli, ako bi je zmanjkalo, oziroma ako bi jo bog vzel k sebi, čeprav je pri hiši zalegla za hlapca in za deklo, kajti bila je na nogah od zore pa do mraka in je opravljala najtežja dela.", "enostavni": "Domači je niso imeli radi. Cele dneve je delala najtežja dela."}
{"kompleksni": "Romeo prepleza zid in skoči na drugi strani na vrt. Romeo je na Kapuletovem vrtu.", "enostavni": "Po zabavi Romeo prepleza zid in se vtihotapi na Kapuletov vrt."}
{"kompleksni": "\"O Romeo, zakaj li Romeo?\" se sprašuje Julija.", "enostavni": "Julija pravi: Romeo, zakaj ti je ime Romeo?"}
{"kompleksni": "Samo ime je tvoje moj sovražnik. Ti bi ostal ti sam, če tudi ne bi bil Monteg.", "enostavni": "Hudo mi je, da si iz družine Monteg."}
{"kompleksni": "Pomisli, kdo si, če te vidijo moji bratranci.", "enostavni": "Skrbi jo, da ga bodo našli njeni bratranci."}
{"kompleksni": "\"Ubijejo te, če te vidijo!\" mu reče Julija.", "enostavni": "Julijo skrbi, da ga bodo ubili."}
{"kompleksni": "Očem me njihovim zakriva noč, a naj dobe me, če me ti ne ljubiš.","enostavni": "Tolaži jo, da je skrit v temi."}
{"kompleksni": "Romeo govori Juliji: \"Prisegam ti na luno, ki se z žarki srebrnimi igra na tem drevesu, da te ljubim.\"", "enostavni": "Juliji Romeo priseže, da jo ljubi in da jo bo vedno ljubil."}
