{"kompleksni": "Nekdaj sta se Tinče Muha, znan pijanček, in pa Matevž prepirala zavoljo poti do studenca.", "enostavni": "Nekoč se je Matevž prepiral s pijancem ."}
{"kompleksni": "In ko je bil Muha Matevžu že vse povedal, kar se mu je hudega in grdega dalo povedati, se je ponosno postavil pred njega, ga pogledal temno ter zakričal z globokim zaničevanjem: »Brez ušesa ne pojdeš v nebesa!«", "enostavni": "Pijanec je Matevža grdo zmerjal. Na koncu mu je rekel: Brez ušesa ne boš šel v nebesa!"}
{"kompleksni": "Od takrat so te sicer nedolžne besedice Matevžu na plečih obvisele, in ni ga bilo dneva, da bi jih ne bil slišal.", "enostavni": "Od takrat naprej so ljudje Matevža vsak dan žalili."}
{"kompleksni": "Če smo ga vaški otročaji opazili, ko je hosto pobiral, smo se hipoma po gošči razdelili ter se poskrili za drevesi.", "enostavni": "Kadar je nabiral drva, smo se otroci skrili za drevesa."}
{"kompleksni": "In kadar se je naš brezušesnik priplazil v naše središče, tedaj se je pričelo izza dreves, tu tanko, tam debelo, tu visoko, tam nežno, tu rahlo, tam razburjeno: Brez ušesa ne pojdeš v nebesa!", "enostavni": "Govorili smo mu: Brez ušesa ne boš šel v nebesa!"}
{"kompleksni": "Še preden sta se prerinila do Lokovčena, ki je prodajal kravje zvonce, sta trčila na Rusepatacisa.", "enostavni": "Na poti sta srečala Rusepatacisa."}
{"kompleksni": "To je bil star, velik in zelo koščen Furlan.", "enostavni": "Rusepatacis je bil velik moški. Bil je že star."}
{"kompleksni": "Skoraj trideset let je služil za hlapca pri skopem kmetu, kjer so baje jedli samo repo in krompir.", "enostavni": "Včasih je bil hlapec pri kmetu. Ta kmet je bil zelo skopuški. Pri njem so jedli samo repo in krompir."}
{"kompleksni": "Rusepatacis je rekel: Raus e patacis!", "enostavni": "Rusepatacis je rekel: Raus e patacis."}
{"kompleksni": "In ker je vedel, da ljudje ne razumejo furlansko', je takoj povedal tudi po slovensko: \"Repa in krompir!\"", "enostavni": "Ljudje niso razumeli furlansko. Zato je rekel še po slovensko: Repa in krompir."}
{"kompleksni": "\"Tantantadruj!\" so ga poklicali otročaji, ki so se previdno bližali in ga z rokami vabili k sebi.", "enostavni": "Okrog njega so se zbrali otroci."}
{"kompleksni": "Otročaji so ga spet obkrožili in ga zasliševali: \"Ali ni bila prava?\"", "enostavni": "Okrog njega so se zbrali otroci."}
{"kompleksni": "In potem so se zavrteli okrog njega in kriče zapeli njegovo pesmico.", "enostavni": "Zapeli so njegovo pesmico."}
{"kompleksni": "Tantantadruj se je po dolgem in mučnem otepanju le iztrgal razposajenim otročajem ter se pogreznil v nemirno in bučeče morje sejmarskega vrveža.", "enostavni": "Tantadruj se je komaj znebil otrok."}
{"kompleksni": "Tevžuh je nekega dne srečal varuha Černjaka in mu povedal svojo očetovsko željo, da bi rad vzel otroka k sebi.", "enostavni": "Tevžuh je nekoč želel vzeti otroka k sebi domov."}
{"kompleksni": "Varuh je vzrojil: \"Nikoli, in če za otroka nikdar ne dobim krajcerja, bo ostal pri hiši...!\"", "enostavni": "Varuh mu otroka ni hotel dati."}
{"kompleksni": "Gospodar je sam razdrl posteljo v hlevu, zmetal slamo, na kateri je terba ležala, živini pod noge, posteljo pa odnesel pod milo nebo, kjer jo je morala domača dekla temeljito oprati.", "enostavni": "Terbo je preselil iz hleva."}
{"kompleksni": "Nato jo je odnesel v prazno podstrešno sobo, kjer jo je zvečer našla visoko postlano in pregrnjeno z belim, svežim perilo,", "enostavni": "Dal ji je sobo na podstrešju."}
{"kompleksni": "V posteljo je najprej dala sina, šele nato se je počasi in previdno slekla in se še previdneje ulegla v posteljo, kjer je poleg že spečega otroka obležala s spremenjenimi, kalnimi očmi.", "enostavni": "Tam sta potem v postelji spala terba in otrok."}
{"kompleksni": "Pernjakova in Černjakova hiša sta se pričeli pravdati za otroka, o katerem še nedavno nobena ni hotela nič slišati.", "enostavni": "Pernjakova in Černjakova družina sta šli na sodišče. Borili sta se za otroka."}
{"kompleksni": "Tevžuh je pravdo dobil, v resnici pa so bili po zmagi na istem kakor pred njo.", "enostavni": "Sodniki so na koncu rekli, da dobi otroka oče Tevžuh."}
{"kompleksni": "Černjakovim seveda ni prišlo na misel, da bi otroka izročili komurkoli na svetu, še najmanj Pernjakovim.", "enostavni": "Černjakovi otroka niso hoteli dati Pernjakovim."}
{"kompleksni": "Najhujše orožje v njihovih rokah pa je postala sirotna mati sama, katero so naučili, da preti otroku od Pernjakovih velika nevarnost, ker ga ji hočejo morda ugrabiti.", "enostavni": "Za fantka se je najbolj borila mama terba."}
{"kompleksni": "Za stranico svoje postelje je skrila težko sekiro, ki jo je med spanjem pogosto otipavala.", "enostavni": "Za posteljo je skrila sekiro."}
{"kompleksni": "Po preteku treh let mi je sporočil oče Polikarp, da upa, da sem se že kaj prida naučil in da Visoko ne more več pogrešati dela, kakor ga sme in mora zahtevati gospodar od 1679 svojega prvorojenega sina.", "enostavni": "Čez 3 leta me je oče poklical domov."}
{"kompleksni": "Prišel sem zopet domov in pričel delati na polju, v hlevu in kjer je bilo treba.", "enostavni": "Delal sem na polju in v hlevu."}
{"kompleksni": "Tisti čas je bil brat Jurij poslan v Ljubljano, da bi se šolal pri očetih jezuitih.", "enostavni": "Brata Jurija so poslali v šolo."}
{"kompleksni": "Ostal je samo štiri leta v mestu, ker imajo vsi tisti, ki se rode na Visokem, več moči v rokah nego v glavi, tako da se raje trudijo po polju kot pa po šolskih klopeh. Tudi pri Juriju se je to izkazalo in jezuiti iz Ljubljane so pisali, da ga nočejo več imeti.", "enostavni": "Ni se rad učil, zato se je vrnil."}
{"kompleksni": "Ker pa se mu je rad podvrgel in opravljal vsako delo, smo bili kmalu zadovoljni, da je prišel domov.", "enostavni": "Tudi on je rajši delal doma."}
{"kompleksni": "To očetovo umiranje je bilo mučno, grozno in strašno.", "enostavni": "Grozno je bilo, ko je oče umiral."}
{"kompleksni": "Govorica mu je tekla težko in postal je sam sebi v največjo nadlego.", "enostavni": "Težko je govoril."}
{"kompleksni": "V najhujših trenutkih sem pograbil po knjigi Jurija Dalmatina.", "enostavni": "Kadar mu je bilo najbolj hudo, sem mu bral iz velike knjige."}
{"kompleksni": "Oče Polikarp Khallan je žalostno umrl na pepelično sredo.", "enostavni": "Oče Polikarp je umrl."}
{"kompleksni": "Katoličanom, ki niso bili z visoško hišo v nikaki zvezi, je bila udeležba pri pogrebu zabranjena. Pa jih je le mnogo prišlo vzlic ti prepovedi.", "enostavni": "Na pogreb je prišlo veliko ljudi."}
{"kompleksni": "Nekega dne je Vester spet videl, da gre nekdo v stolp.", "enostavni": "Nekega dne je Vester spet videl, da gre nekdo v stolp."}
{"kompleksni": "Ko sta se dva človeka začela povpenjati navkreber, je v moškem spoznal Huberta, trgovskega pomočnika.", "enostavni": "Bil je trgovski pomočnik Hubert."}
{"kompleksni": "Vester je videl, da je mlada kmetica iz okolice, kjer je že tudi on dobil kaj dobrega od nje, vsa utrujena in da težko hodi navkreber.", "enostavni": "Micka je bila mlada kmetica. Vester je videl, da je utrujena."}
{"kompleksni": "Komaj sta bila v stolpu, je Hubert priskočil in kmetico udaril v obraz. Nato jo je še sunil v trebuh s svojim težkim škornjem.", "enostavni": "Ko jo je Hubert pripeljal v stolp, jo je udaril v obraz in brcnil v trebuh."}
{"kompleksni": "Kmetica je zastokala in padla na tla.", "enostavni": "Kmetica je padla na tla."}
{"kompleksni": "Hubert pa je kakor ris skočil nanjo in jo začel obdelovati s pasjim bičem, ki ga je takrat potegnil izza pasa, in vpil: \"Boš vstala, kurba partizanska!\"", "enostavni": "Hubert jo je tepel s pasjim bičem in kričal: Boš vstala, kurba partizanska."}
{"kompleksni": "Ker je kmetica neznansko vekala, je pretepač režal nanjo: \"Le vpij, tukaj lahko vpiješ, ker te nihče ne sliši.\"", "enostavni": "Le vpij, tukaj te nihče ne sliši."}
{"kompleksni": "Kmetica ni več poskušala vstati, bila je omotena, ker ji je Hubert z obema nogama skočil na vrat in jo teptal, kar se je dalo.", "enostavni": "Hubert ji je z obema nogama skočil na vrat in jo teptal."}
{"kompleksni": "Micka je glasno zastokala: \"Hubert, prizanesi mi zaradi otroka, saj veš, da nisem sama.\"", "enostavni": "Micka ga je prosila: Hubert, nehaj, saj veš, imam otroka."}
{"kompleksni": "\"Zaradi njega, da bi ti prizanašal, vlačuga partizanska.\" \"Pod posteljo si skrivala bandita.\" \"Koga si skrivala pod posteljo?\"", "enostavni": "Hubert jo je spraševal: Koga si skrivala pod posteljo?"}
{"kompleksni": "\"Nič ne vem!\" je jokala Micka.", "enostavni": "Micka je jokala: Nič ne vem."}
{"kompleksni": "Spet se je zakadil vanjo in jo stoječo začel obdelovati z bičem in škornji.", "enostavni": "Hubert jo je tepel in brcal."}
{"kompleksni": "\"Čuješ, nisem te prej klicala po imenu zaradi sebe, ampak zaradi otroka!\" \"Ti si zverina.\"", "enostavni": "Rekla mu je še: Ti si zverina."}
{"kompleksni": "\"Ubij me, zverina, ki si.\"", "enostavni": "Ubij me."}
{"kompleksni": "Hubert je tedaj vzel iz žepa dolgo, tanko vrv in Micki zataknil zanko na vrat, drugi konec vrvi je vrgel čez klin nad njo in začel na vso moč vleči.", "enostavni": "Hubert je hotel Micko obesiti."}
{"kompleksni": "Brez pomisleka je Vester zagrabil gada za vrat in ga zagnal v globino proti Hubertu.", "enostavni": "Vester je proti Hubertu vrgel strupeno kačo."}
{"kompleksni": "Ko je Hubert videl kačo, je zakričal kakor obseden, spustil vrv in blazno odskočil. Zdaj je udrl naravnost skozi vhod in planil po bregu navzdol.", "enostavni": "Hubert je zakričal in zbežal, ker se je ustrašil kače."}
{"kompleksni": "Vester je takoj splezal na tla in odšel v žrelo k Micki.", "enostavni": "Vester pa je hitel k Micki."}
{"kompleksni": "Micka je ležala trda na zemlji. Naj jo je Vester tresel, kolikor je hotel, ni mogel dobiti od nje nobenega življenja.", "enostavni": "Micka je bila mrtva."}
{"kompleksni": "V njegovi hiši se je odslej zbralo v zimskih večerih pol vasi. Dolgo so ljudje posedali pred aparatom, poslušali muziko, predavanja in novice. Vmes pa so modrovali o najrazličnejših stvareh.", "enostavni": "Veliko ljudi je prihajalo poslušat muziko, novice in predavanja. O vsem tem so se pogovarjali."}
{"kompleksni": "Lida je z odprtimi usti poslušala muziko. Kadar so sprožili kako znano pesem je Lidin glas kar donel. Kar žarela je in vse skupaj se ji je zdelo neznansko lepo.", "enostavni": "Lida je radio zelo rada poslušala."}
{"kompleksni": "Marsikdaj so ljudje napleli pogovor o Ljubljani.", "enostavni": "Ljudje so se pogovarjali o mestu Ljubljana."}
{"kompleksni": "Odšli so v Ljubljano po opravkih ali pa kar v trumi na kako slavnost, potem pa so vedeli povedati o doživljajih v mestu same nenavadne stvari.", "enostavni": "Govorili so o tem, kako lepo je v Ljubljani."}
{"kompleksni": "Močno so pretiravali v opisu prigod v Ljubljani, toda Lida je vse sprejemala za čisto resnico in vse skupaj se je v njenih možganih maličilo v nekaj pravljično velikega.", "enostavni": "Lida je vse verjela kot čisto resnico."}
{"kompleksni": "Ko bi ona mogla potovati v tisto daljno čudovito mesto Ljubljana.", "enostavni": "Želela si je oditi v Ljubljano."}
{"kompleksni": "Neki večer je prišel oče pozno domov. Stopil je k postelji, kjer je mama ležala. Nato je Breda videla, kako so se mu razprostrli prsti in se bližali materinemu vratu. Slišala je, kako je mati zaječala in kako so šinile njene roke nekam v zrak. Ubil jo je.", "enostavni": "Neki večer, ko je mama spala, je oče prišel domov in mater ubil."}
{"kompleksni": "Zjutraj so prišli policisti, ki so uklenili očeta.", "enostavni": "Očeta so odpeljali policisti."}
{"kompleksni": "Takoj po pogrebu so Bredo oddali v bolnišnico za otroke, ki so izgubili starše.", "enostavni": "Mater so pokopali. Bredo pa so poslali v bolnišnico za otroke, ki so izgubili starše."}
{"kompleksni": "Javni prostor na območju mestnega središča si danes delijo predvsem pešci in kolesarji, z različnimi preventivnimi in ozaveščevalnimi aktivnostmi pa si mesto vseskozi prizadeva za njihovo varno in prijetno sožitje.", "enostavni": "Iti moramo peš ali s kolesom."}
{"kompleksni": "Na obrobju območja za pešce so nameščene table Kolesarji, upoštevajte prednost pešcev!, ki opominjajo kolesarje na prilagoditev hitrosti vožnje.", "enostavni": "Prostor za pešce je označen s posebnim modrim znakom."}
{"kompleksni": "Pri tem žlebu je stalo dekle Margareta in je cunje pralo v čebriču.", "enostavni": "Pred hišo sem prvič videl Margareto. Prala je perilo."}
{"kompleksni": "Bila je dekle, ki je moškemu navadno všeč: dobro rasla in za vsako delo pripravna.", "enostavni": "Bila mi je všeč."}
{"kompleksni": "V hišo pa sta pribrenčala sinova, starejši Marks in mlajši Othinrih.", "enostavni": "Imela je 2 brata, starejšemu je bilo ime Marks."}
{"kompleksni": "Z očetom sva prisedla k mizi, na katero je bila Margareta položila velik hleb ter ni prej mirovala, da sem si odrezal kruha.", "enostavni": "Sedli smo za mizo."}
{"kompleksni": "Kaj pripoveduje Margareta?« In Othinrih je kar ob mizo udaril ter vpil: »— da jo hočete dati od hiše, ko vendar veste, da midva brez nje ne bi mogla živeti!«", "enostavni": "Brata nista pustila, da gre Margareta od hiše. Bila sta jezna name, ker sem hotel Margareto za ženo."}
{"kompleksni": "Prinesi torej očetu odgovor: ,Dvesto beneških cekinov, katerim priložim še sto beneških kron.’", "enostavni": "Z Jeremijo smo se potem le dogovorili za poroko in doto."}
{"kompleksni": "Prikrivati pa vendar ne smem, da mi je pričelo na dekletu vse dopadati, in sicer vse vedno bolj. Kakor sem se jaz tu in tam zagledal v deklico, tako se je tudi brat Jurij zagledal vanjo, in nekaterikrat sem opazil, da sta se Agata in brat ujela s pogledi, kar se pri meni ni nikdar zgodilo.", "enostavni": "Agata mi je bila vedno bolj všeč, a všeč je bila tudi bratu Juriju. Videl sem, da je Agata Jurija rajši pogledala kot mene."}
{"kompleksni": "»Rad bi, da postaneš moja prava gospodinja — moja nevesta in moja žena, Agata!«", "enostavni": "Agati sem povedal, da bi jo rad za ženo."}
{"kompleksni": "Pri ljubem Gospodu Jezusu,« je žalostno vzdihnila, »te prosim, Izidor, nikar mi ne govori kaj takega!", "enostavni": "Zaradi mojih besed je bila žalostna."}
{"kompleksni": "Tantantadruj je naposled le pricingljal na semenj.", "enostavni": "Tantadruj je prišel na sejem."}
{"kompleksni": "Tam je bilo skoraj tako lepo kakor v nebesih, a vendar ne prav tako lepo, zakaj pihal je veter in bilo je precej mraz, čeprav je sijalo zlato zimsko sonce.", "enostavni": "Bilo je skoraj tako lepo kakor v nebesih."}
{"kompleksni": "Tam so bile stojnice postavljene v štirih vrstah in na njih je bilo blaga in čudes za vse potrebe in za vse želje.", "enostavni": "Na trgu so bile stojnice. Na stojnicah je bilo veliko stvari."}
{"kompleksni": "Vrtiljak se je vrtel, lajne beračev so pele, harmonike so hreščale, v otroških rokah so cvilile orglice in piskale piščali.", "enostavni": "Na trgu je bil tudi vrtiljak. Berači so igrali na lajne. Igrale so harmonike. Otroci so piskali na piščalke."}
{"kompleksni": "In koliko je bilo sejmarjev!", "enostavni": "Na sejmu je bilo zelo veliko ljudi."}
{"kompleksni": "Na gnoju pred hlevskimi vrati je stala terba, visoka, suhljata ženska tridesetih let, manj grda kakor neumna.", "enostavni": "Terba je bila visoka in suha. Stara je bila 30 let."}
{"kompleksni": "Glave ni imela pokrite, zato so se ji videle debele, krasne kite kostanjevih las, ki so nekoliko razmrščene ležale v velikem svitu za tilnikom.", "enostavni": "Imela je dolge rjave lase."}
{"kompleksni": "Raztrgana in od vrha nezapeta jopica je izdajala polnost lepih prsi.", "enostavni": "Njene prsi so bile lepe."}
{"kompleksni": "Tudi nogi, ki sta do gležnjev tičali v gnoju, sta bili lepo oblikovani.", "enostavni": "Tudi noge je imela lepe."}
{"kompleksni": "Glede zunanjosti narava ni skoparila pri tej siroti, le njeni možgani niso bili v redu in njene preizrazite, pregloboke, skoraj vedno prestrašene ter s prekošatimi obrvmi zaraščene oči so ji kazile obraz.", "enostavni": "Samo njeni možgani niso bili v redu. In imela je prestrašene oči."}
{"kompleksni": "Razen tega je bila še na pol gluhonema, in vse to je zadostovalo, da je Černjakova terba bila izobčena iz vsakdanjega človeškega življenja ter bila prisiljena živeti življenje zanemarjene, poživinjene sirote.", "enostavni": "Bila je tudi na pol gluhonema. Ljudje je zaradi tega niso sprejeli. Bila je zanemarjena sirota."}
{"kompleksni": "Kapulet pozdravi goste na plesu v maskah.", "enostavni": "V hiši Kapuletovih se začne ples v maskah."}
{"kompleksni": "Romeo pride oblečen v romarja.", "enostavni": "Romeo pride oblečen v romarja."}
{"kompleksni": "Romeo stopi k Juliji in jo ogovori.", "enostavni": "Na plesu Romeo zagleda Julijo."}
{"kompleksni": "Julija vpraša dojiljo, kdo je mladenič, s katerim je bila. Dojilja pove, da je Romeo Monteg je edinec vašega sovražnika.", "enostavni": "Julija izve, da se Romeo piše Monteg."}
{"kompleksni": "Romeo med plesom sname masko.", "enostavni": "Romeo med plesom sname masko."}
{"kompleksni": "Tibault Kapulet prepozna Romea.", "enostavni": "Romea prepozna Tibault Kapulet."}
{"kompleksni": "Tibault vzame meč.", "enostavni": "Tibault hoče z Romeom obračunati."}
{"kompleksni": "Kapulet pravi Tibaultu, da naj Romea pusti pri miru.", "enostavni": "Kapulet Tibaultu ukaže, naj Romea pusti pri miru."}
{"kompleksni": "Romeo je plemenitaš čestit, resnično, vsa Vernona hvali ga, da je spodoben in pošten mladenič.", "enostavni": "Reče mu: Po Veroni govorijo, da je Romeo dober mladenič."}
{"kompleksni": "Zato potrpi in ne pazi nanj.", "enostavni": "Pomiri se."}
{"kompleksni": "\"Prisiljena strpljivost se bori mi v srcu z željnim gnjevom in razburjenja mi kri kipečo.\" pravi Tibault", "enostavni": "Tibault je zelo jezen."}
{"kompleksni": "Grem, a spravil bo plačilo grenko za predrznost svojo.", "enostavni": "Odloči se, da bo počakal."}
